{
  "char_to_idx": {
    "": 0,
    "": 1,
    "": 2,
    "大": 3,
    "千": 4,
    "世": 5,
    "界": 6,
    "，": 7,
    " ": 8,
    "芸": 9,
    "众": 10,
    "生": 11,
    "为": 12,
    "人": 13,
    "处": 14,
    "之": 15,
    "道": 16,
    "堪": 17,
    "称": 18,
    "奥": 19,
    "妙": 20,
    "无": 21,
    "穷": 22,
    "。": 23,
    "乃": 24,
    "立": 25,
    "足": 26,
    "本": 27,
    "在": 28,
    "上": 29,
    "不": 30,
    "可": 31,
    "能": 32,
    "独": 33,
    "于": 34,
    "社": 35,
    "会": 36,
    "外": 37,
    "而": 38,
    "存": 39,
    "活": 40,
    "和": 41,
    "事": 42,
    "业": 43,
    "中": 44,
    "怎": 45,
    "样": 46,
    "艺": 47,
    "术": 48,
    "化": 49,
    "地": 50,
    "理": 51,
    "复": 52,
    "杂": 53,
    "的": 54,
    "际": 55,
    "关": 56,
    "系": 57,
    "使": 58,
    "自": 59,
    "己": 60,
    "有": 61,
    "机": 62,
    "帮": 63,
    "助": 64,
    "他": 65,
    "我": 66,
    "所": 67,
    "用": 68,
    "是": 69,
    "否": 70,
    "幸": 71,
    "福": 72,
    "、": 73,
    "成": 74,
    "功": 75,
    "键": 76,
    "因": 77,
    "素": 78,
    "一": 79,
    "将": 80,
    "比": 81,
    "作": 82,
    "冬": 83,
    "天": 84,
    "里": 85,
    "刺": 86,
    "猬": 87,
    "如": 88,
    "过": 89,
    "分": 90,
    "疏": 91,
    "远": 92,
    "就": 93,
    "各": 94,
    "觉": 95,
    "得": 96,
    "寒": 97,
    "冷": 98,
    "但": 99,
    "接": 100,
    "近": 101,
    "又": 102,
    "相": 103,
    "互": 104,
    "伤": 105,
    "与": 106,
    "间": 107,
    "倘": 108,
    "保": 109,
    "持": 110,
    "即": 111,
    "离": 112,
    "距": 113,
    "做": 114,
    "到": 115,
    "君": 116,
    "子": 117,
    "交": 118,
    "淡": 119,
    "水": 120,
    "步": 121,
    "纷": 122,
    "繁": 123,
    "多": 124,
    "变": 125,
    "鱼": 126,
    "游": 127,
    "刃": 128,
    "余": 129,
    "尤": 130,
    "其": 131,
    "企": 132,
    "家": 133,
    "经": 134,
    "营": 135,
    "者": 136,
    "遇": 137,
    "们": 138,
    "提": 139,
    "供": 140,
    "了": 141,
    "正": 142,
    "确": 143,
    "认": 144,
    "识": 145,
    "这": 146,
    "些": 147,
    "范": 148,
    "例": 149,
    "从": 150,
    "身": 151,
    "仅": 152,
    "以": 153,
    "看": 154,
    "格": 155,
    "魅": 156,
    "力": 157,
    "更": 158,
    "卡": 159,
    "耐": 160,
    "基": 161,
    "全": 162,
    "集": 163,
    "第": 164,
    "三": 165,
    "卷": 166,
    "哲": 167,
    "学": 168,
    "真": 169,
    "切": 170,
    "习": 171,
    "特": 172,
    "观": 173,
    "它": 174,
    "对": 175,
    "引": 176,
    "导": 177,
    "实": 178,
    "践": 179,
    "疑": 180,
    "面": 181,
    "高": 182,
    "扬": 183,
    "旗": 184,
    "帜": 185,
    "掌": 186,
    "握": 187,
    "应": 188,
    "付": 189,
    "办": 190,
    "法": 191,
    "挖": 192,
    "掘": 193,
    "出": 194,
    "那": 195,
    "蕴": 196,
    "藏": 197,
    "心": 198,
    "尚": 199,
    "未": 200,
    "惯": 201,
    "加": 202,
    "运": 203,
    "源": 204,
    "及": 205,
    "财": 206,
    "富": 207,
    "也": 208,
    "抛": 209,
    "开": 210,
    "传": 211,
    "统": 212,
    "行": 213,
    "动": 214,
    "重": 215,
    "新": 216,
    "进": 217,
    "思": 218,
    "考": 219,
    "设": 220,
    "计": 221,
    "种": 222,
    "常": 223,
    "条": 224,
    "件": 225,
    "受": 226,
    "念": 227,
    "却": 228,
    "很": 229,
    "少": 230,
    "虑": 231,
    "性": 232,
    "信": 233,
    "每": 234,
    "个": 235,
    "都": 236,
    "项": 237,
    "且": 238,
    "最": 239,
    "适": 240,
    "合": 241,
    "工": 242,
    "找": 243,
    "职": 244,
    "固": 245,
    "然": 246,
    "要": 247,
    "痛": 248,
    "苦": 249,
    "析": 250,
    "数": 251,
    "次": 252,
    "错": 253,
    "误": 254,
    "尝": 255,
    "试": 256,
    "旦": 257,
    "位": 258,
    "倾": 259,
    "假": 260,
    "缺": 261,
    "点": 262,
    "忽": 263,
    "略": 264,
    "质": 265,
    "断": 266,
    "改": 267,
    "待": 268,
    "声": 269,
    "望": 270,
    "时": 271,
    "代": 272,
    "同": 273,
    "消": 274,
    "长": 275,
    "迭": 276,
    "起": 277,
    "某": 278,
    "旧": 279,
    "式": 280,
    "微": 281,
    "甚": 282,
    "至": 283,
    "此": 284,
    "失": 285,
    "建": 286,
    "筑": 287,
    "静": 288,
    "态": 289,
    "曾": 290,
    "1": 291,
    "许": 292,
    "偏": 293,
    "颇": 294,
    "来": 295,
    "批": 296,
    "判": 297,
    "已": 298,
    "抉": 299,
    "择": 300,
    "仍": 301,
    "解": 302,
    "释": 303,
    "转": 304,
    "并": 305,
    "非": 306,
    "意": 307,
    "味": 308,
    "着": 309,
    "只": 310,
    "谋": 311,
    "方": 312,
    "罢": 313,
    "2": 314,
    "5": 315,
    "年": 316,
    "期": 317,
    "研": 318,
    "究": 319,
    "发": 320,
    "现": 321,
    "班": 322,
    "日": 323,
    "产": 324,
    "选": 325,
    "定": 326,
    "象": 327,
    "前": 328,
    "知": 329,
    "终": 330,
    "守": 331,
    "回": 332,
    "顾": 333,
    "讲": 334,
    "求": 335,
    "稳": 336,
    "安": 337,
    "感": 338,
    "0": 339,
    "十": 340,
    "突": 341,
    "当": 342,
    "流": 343,
    "潮": 344,
    "把": 345,
    "视": 346,
    "叛": 347,
    "居": 348,
    "主": 349,
    "屑": 350,
    "参": 351,
    "论": 352,
    "去": 353,
    "或": 354,
    "环": 355,
    "境": 356,
    "极": 357,
    "启": 358,
    "示": 359,
    "想": 360,
    "言": 361,
    "表": 362,
    "算": 363,
    "务": 364,
    "内": 365,
    "容": 366,
    "差": 367,
    "异": 368,
    "展": 369,
    "风": 370,
    "貌": 371,
    "举": 372,
    "医": 373,
    "告": 374,
    "诉": 375,
    "快": 376,
    "区": 377,
    "整": 378,
    "形": 379,
    "科": 380,
    "向": 381,
    "严": 382,
    "厉": 383,
    "像": 384,
    "军": 385,
    "喜": 386,
    "充": 387,
    "满": 388,
    "书": 389,
    "气": 390,
    "律": 391,
    "师": 392,
    "说": 393,
    "哪": 394,
    "院": 395,
    "好": 396,
    "具": 397,
    "侵": 398,
    "演": 399,
    "戏": 400,
    "细": 401,
    "胞": 402,
    "则": 403,
    "专": 404,
    "留": 405,
    "公": 406,
    "室": 407,
    "替": 408,
    "司": 409,
    "号": 410,
    "问": 411,
    "谨": 412,
    "慎": 413,
    "注": 414,
    "节": 415,
    "由": 416,
    "眼": 417,
    "别": 418,
    "员": 419,
    "还": 420,
    "根": 421,
    "据": 422,
    "既": 423,
    "何": 424,
    "入": 425,
    "给": 426,
    "明": 427,
    "指": 428,
    "呢": 429,
    "题": 430,
    "部": 431,
    "答": 432,
    "案": 433,
    "后": 434,
    "逐": 435,
    "渐": 436,
    "塑": 437,
    "造": 438,
    "毕": 439,
    "走": 440,
    "校": 441,
    "修": 442,
    "目": 443,
    "今": 444,
    "么": 445,
    "热": 446,
    "商": 447,
    "课": 448,
    "程": 449,
    "尔": 450,
    "逊": 451,
    "通": 452,
    "汽": 453,
    "车": 454,
    "值": 455,
    "追": 456,
    "标": 457,
    "尽": 458,
    "管": 459,
    "始": 460,
    "清": 461,
    "野": 462,
    "轻": 463,
    "情": 464,
    "愿": 465,
    "踏": 466,
    "没": 467,
    "够": 468,
    "空": 469,
    "纳": 470,
    "况": 471,
    "下": 472,
    "倡": 473,
    "反": 474,
    "绪": 475,
    "带": 476,
    "麻": 477,
    "烦": 478,
    "什": 479,
    "譬": 480,
    "团": 481,
    "体": 482,
    "材": 483,
    "小": 484,
    "降": 485,
    "另": 486,
    "克": 487,
    "服": 488,
    "果": 489,
    "话": 490,
    "花": 491,
    "久": 492,
    "爱": 493,
    "文": 494,
    "免": 495,
    "原": 496,
    "先": 497,
    "验": 498,
    "初": 499,
    "历": 500,
    "史": 501,
    "物": 502,
    "英": 503,
    "国": 504,
    "量": 505,
    "采": 506,
    "取": 507,
    "领": 508,
    "域": 509,
    "度": 510,
    "栖": 511,
    "息": 512,
    "场": 513,
    "命": 514,
    "唯": 515,
    "必": 516,
    "须": 517,
    "头": 518,
    "坚": 519,
    "抑": 520,
    "寻": 521,
    "早": 522,
    "再": 523,
    "预": 524,
    "随": 525,
    "逝": 526,
    "等": 527,
    "教": 528,
    "育": 529,
    "努": 530,
    "忱": 531,
    "雇": 532,
    "末": 533,
    "6": 534,
    "青": 535,
    "字": 536,
    "辈": 537,
    "该": 538,
    "糟": 539,
    "候": 540,
    "朋": 541,
    "友": 542,
    "卖": 543,
    "弄": 544,
    "老": 545,
    "兄": 546,
    "孤": 547,
    "你": 548,
    "白": 549,
    "吗": 550,
    "吹": 551,
    "嘘": 552,
    "伙": 553,
    "伴": 554,
    "散": 555,
    "需": 556,
    "依": 557,
    "儿": 558,
    "骚": 559,
    "扰": 560,
    "影": 561,
    "响": 562,
    "婚": 563,
    "姻": 564,
    "愈": 565,
    "决": 566,
    "类": 567,
    "型": 568,
    "番": 569,
    "调": 570,
    "查": 571,
    "包": 572,
    "括": 573,
    "士": 574,
    "庭": 575,
    "直": 576,
    "结": 577,
    "父": 578,
    "母": 579,
    "钱": 580,
    "让": 581,
    "女": 582,
    "投": 583,
    "资": 584,
    "码": 585,
    "群": 586,
    "易": 587,
    "困": 588,
    "难": 589,
    "名": 590,
    "组": 591,
    "抽": 592,
    "品": 593,
    "符": 594,
    "两": 595,
    "似": 596,
    "乎": 597,
    "亏": 598,
    "报": 599,
    "纸": 600,
    "广": 601,
    "联": 602,
    "股": 603,
    "票": 604,
    "纪": 605,
    "客": 606,
    "户": 607,
    "协": 608,
    "虽": 609,
    "般": 610,
    "银": 611,
    "紧": 612,
    "迫": 613,
    "省": 614,
    "刚": 615,
    "收": 616,
    "济": 617,
    "萧": 618,
    "往": 619,
    "费": 620,
    "手": 621,
    "边": 622,
    "恐": 623,
    "慌": 624,
    "美": 625,
    "金": 626,
    "薪": 627,
    "储": 628,
    "蓄": 629,
    "贷": 630,
    "款": 631,
    "二": 632,
    "战": 633,
    "额": 634,
    "破": 635,
    "录": 636,
    "低": 637,
    "7": 638,
    "被": 639,
    "4": 640,
    "剩": 641,
    "市": 642,
    "万": 643,
    "跳": 644,
    "乍": 645,
    "移": 646,
    "除": 647,
    "址": 648,
    "份": 649,
    "证": 650,
    "限": 651,
    "纱": 652,
    "深": 653,
    "层": 654,
    "才": 655,
    "障": 656,
    "寡": 657,
    "妇": 658,
    "利": 659,
    "益": 660,
    "率": 661,
    "暴": 662,
    "跌": 663,
    "门": 664,
    "详": 665,
    "料": 666,
    "赚": 667,
    "致": 668,
    "仁": 669,
    "慷": 670,
    "慨": 671,
    "希": 672,
    "几": 673,
    "获": 674,
    "睐": 675,
    "讨": 676,
    "买": 677,
    "私": 678,
    "奇": 679,
    "达": 680,
    "讯": 681,
    "欢": 682,
    "露": 683,
    "换": 684,
    "幕": 685,
    "备": 686,
    "夜": 687,
    "神": 688,
    "围": 689,
    "令": 690,
    "惊": 691,
    "讶": 692,
    "端": 693,
    "陌": 694,
    "乐": 695,
    "触": 696,
    "月": 697,
    "段": 698,
    "输": 699,
    "吸": 700,
    "住": 701,
    "谈": 702,
    "拒": 703,
    "绝": 704,
    "兴": 705,
    "趣": 706,
    "宣": 707,
    "平": 708,
    "显": 709,
    "赋": 710,
    "9": 711,
    "版": 712,
    "W": 713,
    "i": 714,
    "n": 715,
    "g": 716,
    "列": 717,
    "培": 718,
    "养": 719,
    "嗜": 720,
    "阻": 721,
    "碍": 722,
    "吐": 723,
    "雅": 724,
    "融": 725,
    "她": 726,
    "漠": 727,
    "截": 728,
    "啻": 729,
    "音": 730,
    "8": 731,
    "龄": 732,
    "3": 733,
    "岁": 734,
    "拉": 735,
    "首": 736,
    "络": 737,
    "踪": 738,
    "精": 739,
    "族": 740,
    "网": 741,
    "亲": 742,
    "落": 743,
    "百": 744,
    "爽": 745,
    "打": 746,
    "匣": 747,
    "诸": 748,
    "哥": 749,
    "莱": 750,
    "掉": 751,
    "套": 752,
    "刻": 753,
    "核": 754,
    "凭": 755,
    "闯": 756,
    "连": 757,
    "总": 758,
    "较": 759,
    "诚": 760,
    "永": 761,
    "菲": 762,
    "薄": 763,
    "捷": 764,
    "径": 765,
    "谢": 766,
    "G": 767,
    "e": 768,
    "t": 769,
    "R": 770,
    "c": 771,
    "h": 772,
    "Y": 773,
    "o": 774,
    "u": 775,
    "r": 776,
    "a": 777,
    "y": 778,
    "探": 779,
    "牵": 780,
    "涉": 781,
    "记": 782,
    "载": 783,
    "危": 784,
    "警": 785,
    "倒": 786,
    "准": 787,
    "临": 788,
    "挫": 789,
    "败": 790,
    "劲": 791,
    "议": 792,
    "盲": 793,
    "旅": 794,
    "途": 795,
    "隔": 796,
    "读": 797,
    "涯": 798,
    "盛": 799,
    "衰": 800,
    "描": 801,
    "绘": 802,
    "太": 803,
    "阶": 804,
    "级": 805,
    "元": 806,
    "呻": 807,
    "毒": 808,
    "排": 809,
    "趋": 810,
    "完": 811,
    "淹": 812,
    "海": 813,
    "电": 814,
    "脑": 815,
    "硬": 816,
    "软": 817,
    "拯": 818,
    "救": 819,
    "跟": 820,
    "技": 821,
    "C": 822,
    "m": 823,
    "p": 824,
    "s": 825,
    "M": 826,
    "d": 827,
    "l": 828,
    "E": 829,
    "诠": 830,
    "涵": 831,
    "盖": 832,
    "义": 833,
    "厌": 834,
    "倦": 835,
    "廊": 836,
    "圈": 837,
    "含": 838,
    "政": 839,
    "府": 840,
    "构": 841,
    "队": 842,
    "顺": 843,
    "词": 844,
    "听": 845,
    "累": 846,
    "积": 847,
    "共": 848,
    "怕": 849,
    "角": 850,
    "故": 851,
    "删": 852,
    "俚": 853,
    "语": 854,
    "辩": 855,
    "综": 856,
    "访": 857,
    "强": 858,
    "划": 859,
    "焦": 860,
    "歧": 861,
    "述": 862,
    "遭": 863,
    "察": 864,
    "评": 865,
    "模": 866,
    "续": 867,
    "怀": 868,
    "测": 869,
    "拥": 870,
    "秘": 871,
    "密": 872,
    "武": 873,
    "器": 874,
    "背": 875,
    "隐": 876,
    "毫": 877,
    "犹": 878,
    "豫": 879,
    "潜": 880,
    "宝": 881,
    "楚": 882,
    "扮": 883,
    "色": 884,
    "辅": 885,
    "良": 886,
    "豪": 887,
    "德": 888,
    "泰": 889,
    "勒": 890,
    "肯": 891,
    "尼": 892,
    "迪": 893,
    "博": 894,
    "乏": 895,
    "善": 896,
    "优": 897,
    "绩": 898,
    "便": 899,
    "属": 900,
    "矿": 901,
    "见": 902,
    "训": 903,
    "练": 904,
    "简": 905,
    "单": 906,
    "惜": 907,
    "购": 908,
    "西": 909,
    "装": 910,
    "衬": 911,
    "衫": 912,
    "鞋": 913,
    "艾": 914,
    "蜜": 915,
    "莉": 916,
    "袜": 917,
    "衣": 918,
    "穿": 919,
    "尺": 920,
    "寸": 921,
    "印": 922,
    "爬": 923,
    "锋": 924,
    "芒": 925,
    "南": 926,
    "迅": 927,
    "速": 928,
    "任": 929,
    "掩": 930,
    "饰": 931,
    "图": 932,
    "副": 933,
    "若": 934,
    "口": 935,
    "吻": 936,
    "禁": 937,
    "摆": 938,
    "姿": 939,
    "笑": 940,
    "句": 941,
    "混": 942,
    "乱": 943,
    "局": 944,
    "脱": 945,
    "颖": 946,
    "织": 947,
    "忧": 948,
    "佳": 949,
    "惟": 950,
    "稍": 951,
    "嫌": 952,
    "奉": 953,
    "献": 954,
    "景": 955,
    "迟": 956,
    "效": 957,
    "彼": 958,
    "烈": 959,
    "欲": 960,
    "东": 961,
    "威": 962,
    "胁": 963,
    "默": 964,
    "祷": 965,
    "避": 966,
    "放": 967,
    "松": 968,
    "渴": 969,
    "沛": 970,
    "升": 971,
    "迁": 972,
    "缓": 973,
    "慢": 974,
    "讳": 975,
    "吧": 976,
    "虚": 977,
    "震": 978,
    "怒": 979,
    "巧": 980,
    "晋": 981,
    "归": 982,
    "招": 983,
    "呼": 984,
    "男": 985,
    "厕": 986,
    "饮": 987,
    "咖": 988,
    "啡": 989,
    "旁": 990,
    "衷": 991,
    "治": 992,
    "毯": 993,
    "墙": 994,
    "壁": 995,
    "颜": 996,
    "彰": 997,
    "曲": 998,
    "迎": 999,
    "周": 1000,
    "映": 1001,
    "剧": 1002,
    "配": 1003,
    "龙": 1004,
    "暗": 1005,
    "止": 1006,
    "权": 1007,
    "冠": 1008,
    "欺": 1009,
    "骗": 1010,
    "怪": 1011,
    "烟": 1012,
    "鼓": 1013,
    "励": 1014,
    "喋": 1015,
    "休": 1016,
    "狐": 1017,
    "狸": 1018,
    "尾": 1019,
    "巴": 1020,
    "矛": 1021,
    "盾": 1022,
    "瞒": 1023,
    "陷": 1024,
    "侦": 1025,
    "谍": 1026,
    "拆": 1027,
    "张": 1028,
    "干": 1029,
    "夸": 1030,
    "胜": 1031,
    "暂": 1032,
    "站": 1033,
    "倍": 1034,
    "浪": 1035,
    "琐": 1036,
    "碎": 1037,
    "四": 1038,
    "植": 1039,
    "崇": 1040,
    "朗": 1041,
    "傍": 1042,
    "晚": 1043,
    "拜": 1044,
    "戴": 1045,
    "靠": 1046,
    "吉": 1047,
    "征": 1048,
    "推": 1049,
    "荐": 1050,
    "半": 1051,
    "闻": 1052,
    "耗": 1053,
    "弥": 1054,
    "补": 1055,
    "按": 1056,
    "负": 1057,
    "责": 1058,
    "路": 1059,
    "敢": 1060,
    "赌": 1061,
    "A": 1062,
    "q": 1063,
    "董": 1064,
    "奋": 1065,
    "孔": 1066,
    "星": 1067,
    "挥": 1068,
    "惑": 1069,
    "询": 1070,
    "耸": 1071,
    "肩": 1072,
    "迷": 1073,
    "脸": 1074,
    "攻": 1075,
    "势": 1076,
    "搬": 1077,
    "捉": 1078,
    "摸": 1079,
    "创": 1080,
    "暧": 1081,
    "昧": 1082,
    "占": 1083,
    "衡": 1084,
    "迹": 1085,
    "幅": 1086,
    "扩": 1087,
    "昏": 1088,
    "赖": 1089,
    "尘": 1090,
    "仆": 1091,
    "淘": 1092,
    "殊": 1093,
    "置": 1094,
    "制": 1095,
    "凡": 1096,
    "减": 1097,
    "咎": 1098,
    "轮": 1099,
    "廓": 1100,
    "线": 1101,
    "饱": 1102,
    "压": 1103,
    "逼": 1104,
    "智": 1105,
    "慧": 1106,
    "赢": 1107,
    "竟": 1108,
    "扶": 1109,
    "摇": 1110,
    "振": 1111,
    "光": 1112,
    "操": 1113,
    "呈": 1114,
    "状": 1115,
    "缝": 1116,
    "冲": 1117,
    "琢": 1118,
    "磨": 1119,
    "朝": 1120,
    "销": 1121,
    "玩": 1122,
    "牌": 1123,
    "喝": 1124,
    "彩": 1125,
    "估": 1126,
    "宰": 1127,
    "施": 1128,
    "舍": 1129,
    "请": 1130,
    "价": 1131,
    "悟": 1132,
    "脚": 1133,
    "停": 1134,
    "填": 1135,
    "裂": 1136,
    "底": 1137,
    "拿": 1138,
    "急": 1139,
    "洞": 1140,
    "烛": 1141,
    "承": 1142,
    "溯": 1143,
    "跨": 1144,
    "沟": 1145,
    "吞": 1146,
    "噬": 1147,
    "增": 1148,
    "搞": 1149,
    "尊": 1150,
    "忙": 1151,
    "厢": 1152,
    "短": 1153,
    "规": 1154,
    "椅": 1155,
    "翩": 1156,
    "维": 1157,
    "履": 1158,
    "赞": 1159,
    "阵": 1160,
    "旋": 1161,
    "碌": 1162,
    "激": 1163,
    "串": 1164,
    "冒": 1165,
    "险": 1166,
    "策": 1167,
    "悦": 1168,
    "笨": 1169,
    "蛋": 1170,
    "恼": 1171,
    "鼻": 1172,
    "灵": 1173,
    "瞧": 1174,
    "死": 1175,
    "笔": 1176,
    "骄": 1177,
    "傲": 1178,
    "债": 1179,
    "担": 1180,
    "沉": 1181,
    "召": 1182,
    "氛": 1183,
    "敌": 1184,
    "申": 1185,
    "堆": 1186,
    "赤": 1187,
    "痊": 1188,
    "忘": 1189,
    "延": 1190,
    "迈": 1191,
    "抵": 1192,
    "妨": 1193,
    "熟": 1194,
    "船": 1195,
    "耀": 1196,
    "兼": 1197,
    "园": 1198,
    "吓": 1199,
    "屡": 1200,
    "挠": 1201,
    "促": 1202,
    "继": 1203,
    "售": 1204,
    "偶": 1205,
    "吃": 1206,
    "饭": 1207,
    "亚": 1208,
    "崩": 1209,
    "溃": 1210,
    "础": 1211,
    "舒": 1212,
    "聪": 1213,
    "烂": 1214,
    "摊": 1215,
    "彻": 1216,
    "偷": 1217,
    "鲜": 1218,
    "酸": 1219,
    "斯": 1220,
    "贝": 1221,
    "粥": 1222,
    "僧": 1223,
    "擦": 1224,
    "宜": 1225,
    "货": 1226,
    "廉": 1227,
    "睹": 1228,
    "派": 1229,
    "左": 1230,
    "右": 1231,
    "超": 1232,
    "勤": 1233,
    "赏": 1234,
    "刮": 1235,
    "章": 1236,
    "附": 1237,
    "狂": 1238,
    "叉": 1239,
    "渊": 1240,
    "岸": 1241,
    "纰": 1242,
    "漏": 1243,
    "孰": 1244,
    "弱": 1245,
    "匪": 1246,
    "浅": 1247,
    "牺": 1248,
    "牲": 1249,
    "扫": 1250,
    "缴": 1251,
    "械": 1252,
    "噢": 1253,
    ".": 1254,
    "亿": 1255,
    "雀": 1256,
    "跃": 1257,
    "牢": 1258,
    "贫": 1259,
    "弟": 1260,
    "券": 1261,
    "享": 1262,
    "敬": 1263,
    "兵": 1264,
    "侥": 1265,
    "熬": 1266,
    "挑": 1267,
    "歇": 1268,
    "蠢": 1269,
    "愉": 1270,
    "漫": 1271,
    "争": 1272,
    "古": 1273,
    "飞": 1274,
    "弹": 1275,
    "毁": 1276,
    "灭": 1277,
    "抱": 1278,
    "退": 1279,
    "梦": 1280,
    "嘲": 1281,
    "八": 1282,
    "玲": 1283,
    "珑": 1284,
    "寐": 1285,
    "脾": 1286,
    "胃": 1287,
    "遍": 1288,
    "聊": 1289,
    "罗": 1290,
    "伯": 1291,
    "娜": 1292,
    "拼": 1293,
    "堂": 1294,
    "佛": 1295,
    "均": 1296,
    "B": 1297,
    "纽": 1298,
    "约": 1299,
    "州": 1300,
    "呆": 1301,
    "蛀": 1302,
    "虫": 1303,
    "臭": 1304,
    "鼹": 1305,
    "鼠": 1306,
    "马": 1307,
    "屁": 1308,
    "莫": 1309,
    "谓": 1310,
    "甩": 1311,
    "骤": 1312,
    "孩": 1313,
    "伎": 1314,
    "俩": 1315,
    "搔": 1316,
    "痒": 1317,
    "哈": 1318,
    "欠": 1319,
    "蚤": 1320,
    "呵": 1321,
    "睡": 1322,
    "弦": 1323,
    "抓": 1324,
    "钝": 1325,
    "托": 1326,
    "耳": 1327,
    "借": 1328,
    "怨": 1329,
    "束": 1330,
    "恢": 1331,
    "妈": 1332,
    "啰": 1333,
    "嗦": 1334,
    "党": 1335,
    "埋": 1336,
    "斥": 1337,
    "渡": 1338,
    "偿": 1339,
    "片": 1340,
    "噤": 1341,
    "蝉": 1342,
    "志": 1343,
    "七": 1344,
    "襟": 1345,
    "肘": 1346,
    "寄": 1347,
    "贴": 1348,
    "沮": 1349,
    "丧": 1350,
    "懊": 1351,
    "越": 1352,
    "逃": 1353,
    "崭": 1354,
    "寂": 1355,
    "寞": 1356,
    "疯": 1357,
    "劳": 1358,
    "笺": 1359,
    "床": 1360,
    "侣": 1361,
    "暇": 1362,
    "予": 1363,
    "支": 1364,
    "房": 1365,
    "租": 1366,
    "俱": 1367,
    "餐": 1368,
    "馆": 1369,
    "唱": 1370,
    "滑": 1371,
    "雪": 1372,
    "屋": 1373,
    "夏": 1374,
    "滩": 1375,
    "墅": 1376,
    "曼": 1377,
    "蒂": 1378,
    "枯": 1379,
    "燥": 1380,
    "糊": 1381,
    "巨": 1382,
    "丹": 1383,
    "寓": 1384,
    "陋": 1385,
    "尴": 1386,
    "尬": 1387,
    "舞": 1388,
    "厅": 1389,
    "邂": 1390,
    "逅": 1391,
    "症": 1392,
    "罪": 1393,
    "魁": 1394,
    "祸": 1395,
    "谁": 1396,
    "憎": 1397,
    "恨": 1398,
    "阱": 1399,
    "笼": 1400,
    "闲": 1401,
    "袱": 1402,
    "讥": 1403,
    "珠": 1404,
    "蔑": 1405,
    "华": 1406,
    "兜": 1407,
    "垃": 1408,
    "圾": 1409,
    "夹": 1410,
    "巳": 1411,
    "怜": 1412,
    "猜": 1413,
    "溜": 1414,
    "蒙": 1415,
    "检": 1416,
    "帐": 1417,
    "恶": 1418,
    "乖": 1419,
    "逻": 1420,
    "辑": 1421,
    "酬": 1422,
    "措": 1423,
    "剥": 1424,
    "削": 1425,
    "忍": 1426,
    "控": 1427,
    "唤": 1428,
    "九": 1429,
    "照": 1430,
    "序": 1431,
    "圆": 1432,
    "介": 1433,
    "鸿": 1434,
    "宽": 1435,
    "惧": 1436,
    "卓": 1437,
    "绕": 1438,
    "五": 1439,
    "幻": 1440,
    "球": 1441,
    "尖": 1442,
    "诀": 1443,
    "齐": 1444,
    "腕": 1445,
    "夫": 1446,
    "弃": 1447,
    "写": 1448,
    "洋": 1449,
    "轿": 1450,
    "折": 1451,
    "悲": 1452,
    "倚": 1453,
    "健": 1454,
    "护": 1455,
    "害": 1456,
    "欧": 1457,
    "洲": 1458,
    "戚": 1459,
    "递": 1460,
    "嬗": 1461,
    "羞": 1462,
    "蜕": 1463,
    "春": 1464,
    "浮": 1465,
    "躁": 1466,
    "恰": 1467,
    "缘": 1468,
    "懒": 1469,
    "锐": 1470,
    "抗": 1471,
    "籍": 1472,
    "懈": 1473,
    "著": 1474,
    "览": 1475,
    "六": 1476,
    "芝": 1477,
    "馁": 1478,
    "秋": 1479,
    "季": 1480,
    "贵": 1481,
    "阂": 1482,
    "肃": 1483,
    "画": 1484,
    "醉": 1485,
    "阔": 1486,
    "顿": 1487,
    "趁": 1488,
    "纯": 1489,
    "眩": 1490,
    "槽": 1491,
    "仔": 1492,
    "辞": 1493,
    "聘": 1494,
    "台": 1495,
    "汇": 1496,
    "冗": 1497,
    "辛": 1498,
    "授": 1499,
    "审": 1500,
    "药": 1501,
    "剂": 1502,
    "宗": 1503,
    "暑": 1504,
    "击": 1505,
    "坦": 1506,
    "柏": 1507,
    "狗": 1508,
    "愤": 1509,
    "刍": 1510,
    "啊": 1511,
    "钟": 1512,
    "丝": 1513,
    "弊": 1514,
    "零": 1515,
    "畏": 1516,
    "缩": 1517,
    "傻": 1518,
    "瓜": 1519,
    "懦": 1520,
    "沸": 1521,
    "腾": 1522,
    "泄": 1523,
    "肆": 1524,
    "忌": 1525,
    "惮": 1526,
    "骂": 1527,
    "洗": 1528,
    "澡": 1529,
    "刷": 1530,
    "牙": 1531,
    "梳": 1532,
    "脏": 1533,
    "偌": 1534,
    "册": 1535,
    "抄": 1536,
    "袭": 1537,
    "病": 1538,
    "孕": 1539,
    "盟": 1540,
    "拘": 1541,
    "索": 1542,
    "涨": 1543,
    "挤": 1544,
    "劣": 1545,
    "竞": 1546,
    "遽": 1547,
    "愚": 1548,
    "啃": 1549,
    "吼": 1550,
    "叫": 1551,
    "兮": 1552,
    "遗": 1553,
    "憾": 1554,
    "栽": 1555,
    "葱": 1556,
    "辍": 1557,
    "侍": 1558,
    "坐": 1559,
    "午": 1560,
    "店": 1561,
    "跑": 1562,
    "顽": 1563,
    "税": 1564,
    "琳": 1565,
    "恩": 1566,
    "森": 1567,
    "咪": 1568,
    "皮": 1569,
    "嘴": 1570,
    "睛": 1571,
    "闭": 1572,
    "寇": 1573,
    "敝": 1574,
    "屣": 1575,
    "扼": 1576,
    "杀": 1577,
    "阅": 1578,
    "撑": 1579,
    "讽": 1580,
    "歉": 1581,
    "匆": 1582,
    "娱": 1583,
    "欣": 1584,
    "慰": 1585,
    "送": 1586,
    "硕": 1587,
    "抹": 1588,
    "贬": 1589,
    "损": 1590,
    "礼": 1591,
    "塔": 1592,
    "针": 1593,
    "驰": 1594,
    "徘": 1595,
    "徊": 1596,
    "梯": 1597,
    "扭": 1598,
    "卑": 1599,
    "瑰": 1600,
    "鄙": 1601,
    "俗": 1602,
    "斗": 1603,
    "米": 1604,
    "腰": 1605,
    "洁": 1606,
    "污": 1607,
    "染": 1608,
    "妥": 1609,
    "邪": 1610,
    "缸": 1611,
    "净": 1612,
    "射": 1613,
    "援": 1614,
    "拳": 1615,
    "敲": 1616,
    "典": 1617,
    "珍": 1618,
    "涌": 1619,
    "食": 1620,
    "宿": 1621,
    "毛": 1622,
    "擢": 1623,
    "黄": 1624,
    "妄": 1625,
    "粉": 1626,
    "普": 1627,
    "贸": 1628,
    "遵": 1629,
    "火": 1630,
    "箭": 1631,
    "奖": 1632,
    "吵": 1633,
    "喧": 1634,
    "闹": 1635,
    "谴": 1636,
    "谎": 1637,
    "板": 1638,
    "铅": 1639,
    "窍": 1640,
    "辜": 1641,
    "兽": 1642,
    "窟": 1643,
    "湎": 1644,
    "敷": 1645,
    "衍": 1646,
    "捱": 1647,
    "逮": 1648,
    "祈": 1649,
    "卫": 1650,
    "驻": 1651,
    "循": 1652,
    "伪": 1653,
    "揭": 1654,
    "掷": 1655,
    "幼": 1656,
    "醒": 1657,
    "凌": 1658,
    "驾": 1659,
    "坏": 1660,
    "茅": 1661,
    "乞": 1662,
    "丐": 1663,
    "悉": 1664,
    "矩": 1665,
    "罚": 1666,
    "捣": 1667,
    "恕": 1668,
    "逾": 1669,
    "粗": 1670,
    "鲁": 1671,
    "僚": 1672,
    "民": 1673,
    "裁": 1674,
    "亨": 1675,
    "陈": 1676,
    "尸": 1677,
    "油": 1678,
    "腻": 1679,
    "褪": 1680,
    "牛": 1681,
    "裤": 1682,
    "肮": 1683,
    "汗": 1684,
    "噪": 1685,
    "赴": 1686,
    "喻": 1687,
    "惠": 1688,
    "邋": 1689,
    "遢": 1690,
    "丰": 1691,
    "遂": 1692,
    "葬": 1693,
    "汉": 1694,
    "杰": 1695,
    "褴": 1696,
    "褛": 1697,
    "脉": 1698,
    "防": 1699,
    "棒": 1700,
    "糕": 1701,
    "播": 1702,
    "厚": 1703,
    "枢": 1704,
    "莎": 1705,
    "肥": 1706,
    "胖": 1707,
    "荒": 1708,
    "谬": 1709,
    "懂": 1710,
    "摩": 1711,
    "痴": 1712,
    "嘛": 1713,
    "敏": 1714,
    "犯": 1715,
    "聆": 1716,
    "苟": 1717,
    "执": 1718,
    "咆": 1719,
    "哮": 1720,
    "氏": 1721,
    "翰": 1722,
    "胆": 1723,
    "架": 1724,
    "亟": 1725,
    "邀": 1726,
    "委": 1727,
    "庞": 1728,
    "顶": 1729,
    "昨": 1730,
    "瞩": 1731,
    "疼": 1732,
    "蜗": 1733,
    "赛": 1734,
    "孵": 1735,
    "豆": 1736,
    "芽": 1737,
    "蜘": 1738,
    "蛛": 1739,
    "云": 1740,
    "亦": 1741,
    "绊": 1742,
    "石": 1743,
    "催": 1744,
    "劝": 1745,
    "闷": 1746,
    "疲": 1747,
    "竭": 1748,
    "双": 1749,
    "惨": 1750,
    "嬉": 1751,
    "阿": 1752,
    "齿": 1753,
    "晰": 1754,
    "媒": 1755,
    "滞": 1756,
    "摧": 1757,
    "勇": 1758,
    "v": 1759,
    "祟": 1760,
    "惹": 1761,
    "淆": 1762,
    "灰": 1763,
    "辨": 1764,
    "滋": 1765,
    "叱": 1766,
    "咤": 1767,
    "雄": 1768,
    "宁": 1769,
    "筋": 1770,
    "猴": 1771,
    "丢": 1772,
    "喉": 1773,
    "炎": 1774,
    "睁": 1775,
    "殷": 1776,
    "纵": 1777,
    "仇": 1778,
    "挡": 1779,
    "疗": 1780,
    "T": 1781,
    "f": 1782,
    "N": 1783,
    "w": 1784,
    "k": 1785,
    "魔": 1786,
    "御": 1787,
    "凶": 1788,
    "猛": 1789,
    "残": 1790,
    "淋": 1791,
    "漓": 1792,
    "荣": 1793,
    "诱": 1794,
    "润": 1795,
    "贡": 1796,
    "携": 1797,
    "摘": 1798,
    "衔": 1799,
    "缚": 1800,
    "募": 1801,
    "绍": 1802,
    "呀": 1803,
    "插": 1804,
    "阐": 1805,
    "瞻": 1806,
    "伐": 1807,
    "抢": 1808,
    "臣": 1809,
    "洛": 1810,
    "戈": 1811,
    "登": 1812,
    "惰": 1813,
    "侯": 1814,
    "城": 1815,
    "堡": 1816,
    "甘": 1817,
    "艰": 1818,
    "草": 1819,
    "冕": 1820,
    "王": 1821,
    "署": 1822,
    "封": 1823,
    "汹": 1824,
    "谕": 1825,
    "伍": 1826,
    "伏": 1827,
    "戒": 1828,
    "宕": 1829,
    "酝": 1830,
    "酿": 1831,
    "疾": 1832,
    "袍": 1833,
    "忆": 1834,
    "筹": 1835,
    "汤": 1836,
    "姆": 1837,
    "袋": 1838,
    "佐": 1839,
    "屈": 1840,
    "辱": 1841,
    "挂": 1842,
    "盼": 1843,
    "奢": 1844,
    "侈": 1845,
    "罕": 1846,
    "恭": 1847,
    "胡": 1848,
    "翠": 1849,
    "蓝": 1850,
    "胸": 1851,
    "鞭": 1852,
    "巩": 1853,
    "遏": 1854,
    "洽": 1855,
    "僵": 1856,
    "濒": 1857,
    "郁": 1858,
    "贪": 1859,
    "婪": 1860,
    "岗": 1861,
    "抬": 1862,
    "褒": 1863,
    "楼": 1864,
    "康": 1865,
    "盈": 1866,
    "陆": 1867,
    "伦": 1868,
    "拖": 1869,
    "厂": 1870,
    "遣": 1871,
    "透": 1872,
    "搜": 1873,
    "哩": 1874,
    "茜": 1875,
    "拍": 1876,
    "芭": 1877,
    "惫": 1878,
    "姓": 1879,
    "布": 1880,
    "蹦": 1881,
    "凝": 1882,
    "温": 1883,
    "婉": 1884,
    "奔": 1885,
    "仓": 1886,
    "卒": 1887,
    "街": 1888,
    "秀": 1889,
    "姑": 1890,
    "忠": 1891,
    "壮": 1892,
    "山": 1893,
    "镳": 1894,
    "航": 1895,
    "秒": 1896,
    "蓬": 1897,
    "勃": 1898,
    "碰": 1899,
    "雨": 1900,
    "飘": 1901,
    "坠": 1902,
    "挽": 1903,
    "澜": 1904,
    "亡": 1905,
    "逢": 1906,
    "夕": 1907,
    "朵": 1908,
    "庸": 1909,
    "泛": 1910,
    "恋": 1911,
    "觅": 1912,
    "林": 1913,
    "汰": 1914,
    "渗": 1915,
    "池": 1916,
    "殃": 1917,
    "波": 1918,
    "壤": 1919,
    "红": 1920,
    "魂": 1921,
    "桌": 1922,
    "擂": 1923,
    "屹": 1924,
    "脆": 1925,
    "窄": 1926,
    "纺": 1927,
    "钢": 1928,
    "铁": 1929,
    "煤": 1930,
    "土": 1931,
    "耕": 1932,
    "惶": 1933,
    "聚": 1934,
    "矽": 1935,
    "谷": 1936,
    "昂": 1937,
    "怯": 1938,
    "萎": 1939,
    "津": 1940,
    "稔": 1941,
    "掺": 1942,
    "亮": 1943,
    "贩": 1944,
    "盘": 1945,
    "奈": 1946,
    "耶": 1947,
    "梅": 1948,
    "佣": 1949,
    "烧": 1950,
    "仿": 1951,
    "徒": 1952,
    "悸": 1953,
    "簿": 1954,
    "乾": 1955,
    "坤": 1956,
    "桑": 1957,
    "狼": 1958,
    "狈": 1959,
    "麦": 1960,
    "瘫": 1961,
    "痪": 1962,
    "怂": 1963,
    "恿": 1964,
    "肉": 1965,
    "木": 1966,
    "签": 1967,
    "妻": 1968,
    "镇": 1969,
    "荡": 1970,
    "邦": 1971,
    "祝": 1972,
    "扯": 1973,
    "畴": 1974,
    "兰": 1975,
    "谦": 1976,
    "拾": 1977,
    "诊": 1978,
    "怖": 1979,
    "奏": 1980,
    "座": 1981,
    "丽": 1982,
    "邻": 1983,
    "郊": 1984,
    "雷": 1985,
    "芬": 1986,
    "湛": 1987,
    "捧": 1988,
    "编": 1989,
    "饼": 1990,
    "谱": 1991,
    "垮": 1992,
    "谐": 1993,
    "陡": 1994,
    "饿": 1995,
    "缛": 1996,
    "咨": 1997,
    "稿": 1998,
    "蹈": 1999,
    "覆": 2000,
    "辙": 2001,
    "沾": 2002,
    "频": 2003,
    "村": 2004,
    "遥": 2005,
    "炉": 2006,
    "灶": 2007,
    "辟": 2008,
    "钦": 2009,
    "佩": 2010,
    "峰": 2011,
    "杯": 2012,
    "羹": 2013,
    "嘎": 2014,
    "捅": 2015,
    "绌": 2016,
    "矢": 2017,
    "勾": 2018,
    "函": 2019,
    "扳": 2020,
    "诽": 2021,
    "谤": 2022,
    "黯": 2023,
    "叹": 2024,
    "刊": 2025,
    "窗": 2026,
    "鼎": 2027,
    "黜": 2028,
    "攀": 2029,
    "扎": 2030,
    "衅": 2031,
    "桶": 2032,
    "鸣": 2033,
    "脊": 2034,
    "骑": 2035,
    "苛": 2036,
    "哗": 2037,
    "宠": 2038,
    "丑": 2039,
    "渥": 2040,
    "冰": 2041,
    "诺": 2042,
    "挣": 2043,
    "瑞": 2044,
    "锁": 2045,
    "监": 2046,
    "晤": 2047,
    "孜": 2048,
    "逆": 2049,
    "喘": 2050,
    "P": 2051,
    "F": 2052,
    "鹤": 2053,
    "鸡": 2054,
    "庆": 2055,
    "垂": 2056,
    "稚": 2057,
    "馈": 2058,
    "竹": 2059,
    "煞": 2060,
    "暄": 2061,
    "轨": 2062,
    "酒": 2063,
    "攫": 2064,
    "俑": 2065,
    "瓦": 2066,
    "蹶": 2067,
    "酷": 2068,
    "耿": 2069,
    "棱": 2070,
    "蔼": 2071,
    "蔻": 2072,
    "膺": 2073,
    "哭": 2074,
    "树": 2075,
    "豁": 2076,
    "肤": 2077,
    "撞": 2078,
    "闪": 2079,
    "阴": 2080,
    "浩": 2081,
    "焚": 2082,
    "叠": 2083,
    "掣": 2084,
    "旺": 2085,
    "赶": 2086,
    "猎": 2087,
    "仗": 2088,
    "腐": 2089,
    "届": 2090,
    "隙": 2091,
    "鹅": 2092,
    "妮": 2093,
    "唇": 2094,
    "舌": 2095,
    "黑": 2096,
    "恳": 2097,
    "舟": 2098,
    "眉": 2099,
    "睫": 2100,
    "勉": 2101,
    "肠": 2102,
    "赫": 2103,
    "伊": 2104,
    "革": 2105,
    "犀": 2106,
    "剽": 2107,
    "窃": 2108,
    "晕": 2109,
    "忡": 2110,
    "蛙": 2111,
    "刑": 2112,
    "躲": 2113,
    "迂": 2114,
    "斩": 2115,
    "搏": 2116,
    "童": 2117,
    "允": 2118,
    "驱": 2119,
    "鬼": 2120,
    "帽": 2121,
    "蛇": 2122,
    "蝎": 2123,
    "劫": 2124,
    "幌": 2125,
    "岔": 2126,
    "盯": 2127,
    "返": 2128,
    "惕": 2129,
    "撒": 2130,
    "牧": 2131,
    "熄": 2132,
    "狱": 2133,
    "诫": 2134,
    "I": 2135,
    "啮": 2136,
    "诡": 2137,
    "盗": 2138,
    "斤": 2139,
    "绿": 2140,
    "宛": 2141,
    "涣": 2142,
    "祉": 2143,
    "割": 2144,
    "棋": 2145,
    "驭": 2146,
    "暖": 2147,
    "席": 2148,
    "婴": 2149,
    "抚": 2150,
    "柱": 2151,
    "臻": 2152,
    "陶": 2153,
    "苏": 2154,
    "俄": 2155,
    "炙": 2156,
    "屏": 2157,
    "蛾": 2158,
    "扑": 2159,
    "俊": 2160,
    "香": 2161,
    "镀": 2162,
    "瑟": 2163,
    "爆": 2164,
    "缠": 2165,
    "讼": 2166,
    "官": 2167,
    "倪": 2168,
    "玛": 2169,
    "概": 2170,
    "跤": 2171,
    "贯": 2172,
    "镜": 2173,
    "篇": 2174,
    "纲": 2175,
    "薇": 2176,
    "栏": 2177,
    "厨": 2178,
    "啦": 2179,
    "辆": 2180,
    "血": 2181,
    "订": 2182,
    "乘": 2183,
    "粹": 2184,
    "睦": 2185,
    "弯": 2186,
    "膝": 2187,
    "臀": 2188,
    "湿": 2189,
    "髦": 2190,
    "踌": 2191,
    "躇": 2192,
    "晓": 2193,
    "剔": 2194,
    "玉": 2195,
    "谊": 2196,
    "蒸": 2197,
    "挟": 2198,
    "违": 2199,
    "扣": 2200,
    "晴": 2201,
    "鹿": 2202,
    "陪": 2203,
    "谀": 2204,
    "搭": 2205,
    "芦": 2206,
    "濡": 2207,
    "唠": 2208,
    "叨": 2209,
    "嘉": 2210,
    "爷": 2211,
    "谄": 2212,
    "媚": 2213,
    "稀": 2214,
    "睬": 2215,
    "噎": 2216,
    "废": 2217,
    "炮": 2218,
    "炫": 2219,
    "谅": 2220,
    "嚼": 2221,
    "卢": 2222,
    "卜": 2223,
    "晶": 2224,
    "拔": 2225,
    "罩": 2226,
    "谗": 2227,
    "雌": 2228,
    "惋": 2229,
    "腹": 2230,
    "痕": 2231,
    "孟": 2232,
    "诲": 2233,
    "督": 2234,
    "潢": 2235,
    "伸": 2236,
    "毅": 2237,
    "掏": 2238,
    "赔": 2239,
    "碑": 2240,
    "锲": 2241,
    "侧": 2242,
    "瞌": 2243,
    "钉": 2244,
    "泥": 2245,
    "萃": 2246,
    "碗": 2247,
    "搅": 2248,
    "铃": 2249,
    "筒": 2250,
    "钻": 2251,
    "溺": 2252,
    "倏": 2253,
    "讪": 2254,
    "岌": 2255,
    "肇": 2256,
    "滥": 2257,
    "刀": 2258,
    "斧": 2259,
    "枝": 2260,
    "窘": 2261,
    "恒": 2262,
    "斐": 2263,
    "榜": 2264,
    "浑": 2265,
    "乔": 2266,
    "怠": 2267,
    "膨": 2268,
    "胀": 2269,
    "眠": 2270,
    "蹄": 2271,
    "萦": 2272,
    "辖": 2273,
    "瓶": 2274,
    "箱": 2275,
    "夺": 2276,
    "贮": 2277,
    "厦": 2278,
    "砌": 2279,
    "砖": 2280,
    "漆": 2281,
    "匠": 2282,
    "丁": 2283,
    "啤": 2284,
    "醺": 2285,
    "铭": 2286,
    "摄": 2287,
    "伟": 2288,
    "轰": 2289,
    "篑": 2290,
    "俯": 2291,
    "帆": 2292,
    "拨": 2293,
    "哀": 2294,
    "湖": 2295,
    "遑": 2296,
    "汲": 2297,
    "骨": 2298,
    "喷": 2299,
    "羡": 2300,
    "慕": 2301,
    "嫉": 2302,
    "妒": 2303,
    "贺": 2304,
    "栋": 2305,
    "寰": 2306,
    "宇": 2307,
    "剖": 2308,
    "鉴": 2309,
    "桩": 2310,
    "惴": 2311,
    "袖": 2312,
    "颠": 2313,
    "炬": 2314,
    "糖": 2315,
    "誉": 2316,
    "擅": 2317,
    "撰": 2318,
    "狄": 2319,
    "缅": 2320,
    "揣": 2321,
    "恣": 2322,
    "訾": 2323,
    "慈": 2324,
    "涕": 2325,
    "丈": 2326,
    "贾": 2327,
    "憧": 2328,
    "枪": 2329,
    "宅": 2330,
    "捕": 2331,
    "斑": 2332,
    "岛": 2333,
    "吭": 2334,
    "捡": 2335,
    "颗": 2336,
    "惩": 2337,
    "横": 2338,
    "帝": 2339,
    "匀": 2340,
    "腔": 2341,
    "页": 2342,
    "宫": 2343,
    "泪": 2344,
    "泡": 2345,
    "田": 2346,
    "块": 2347,
    "井": 2348,
    "吮": 2349,
    "杆": 2350,
    "悔": 2351,
    "饲": 2352,
    "鸽": 2353,
    "矫": 2354,
    "瘦": 2355,
    "躺": 2356,
    "盏": 2357,
    "灯": 2358,
    "幽": 2359,
    "溪": 2360,
    "诗": 2361,
    "扔": 2362,
    "臂": 2363,
    "河": 2364,
    "刹": 2365,
    "踱": 2366,
    "李": 2367,
    "俘": 2368,
    "掳": 2369,
    "逸": 2370,
    "腥": 2371,
    "吟": 2372,
    "搁": 2373,
    "仰": 2374,
    "钞": 2375,
    "鲍": 2376,
    "坛": 2377,
    "挺": 2378,
    "潦": 2379,
    "库": 2380,
    "炸": 2381,
    "寿": 2382,
    "脯": 2383,
    "恫": 2384,
    "拙": 2385,
    "饥": 2386,
    "农": 2387,
    "猪": 2388,
    "乡": 2389,
    "县": 2390,
    "缎": 2391,
    "祖": 2392,
    "炽": 2393,
    "朽": 2394,
    "驶": 2395,
    "捐": 2396,
    "北": 2397,
    "皇": 2398,
    "凯": 2399,
    "陛": 2400,
    "虎": 2401,
    "翁": 2402,
    "黎": 2403,
    "偎": 2404,
    "霆": 2405,
    "霍": 2406,
    "患": 2407,
    "癫": 2408,
    "铸": 2409,
    "铜": 2410,
    "悬": 2411,
    "畔": 2412,
    "缄": 2413,
    "宏": 2414,
    "墓": 2415,
    "裴": 2416,
    "煊": 2417,
    "歌": 2418,
    "郎": 2419,
    "玫": 2420,
    "吝": 2421,
    "啬": 2422,
    "芋": 2423,
    "柔": 2424,
    "圣": 2425,
    "谜": 2426,
    "蕾": 2427,
    "耻": 2428,
    "墨": 2429,
    "匹": 2430,
    "讦": 2431,
    "贱": 2432,
    "挚": 2433,
    "诵": 2434,
    "钓": 2435,
    "杨": 2436,
    "奶": 2437,
    "饵": 2438,
    "蚱": 2439,
    "蜢": 2440,
    "嘿": 2441,
    "琪": 2442,
    "棚": 2443,
    "畜": 2444,
    "拇": 2445,
    "赠": 2446,
    "嫂": 2447,
    "侄": 2448,
    "叔": 2449,
    "徕": 2450,
    "叙": 2451,
    "晨": 2452,
    "弧": 2453,
    "您": 2454,
    "耽": 2455,
    "馨": 2456,
    "梵": 2457,
    "赐": 2458,
    "扁": 2459,
    "桃": 2460,
    "腺": 2461,
    "捩": 2462,
    "篮": 2463,
    "垒": 2464,
    "紫": 2465,
    "宴": 2466,
    "踩": 2467,
    "菠": 2468,
    "菜": 2469,
    "咸": 2470,
    "尿": 2471,
    "柜": 2472,
    "绅": 2473,
    "踞": 2474,
    "瞥": 2475,
    "爹": 2476,
    "哄": 2477,
    "鸟": 2478,
    "卧": 2479,
    "窜": 2480,
    "仑": 2481,
    "塞": 2482,
    "妆": 2483,
    "漂": 2484,
    "泊": 2485,
    "沿": 2486,
    "诣": 2487,
    "谆": 2488,
    "咬": 2489,
    "鹑": 2490,
    "牡": 2491,
    "蛎": 2492,
    "湾": 2493,
    "嗨": 2494,
    "役": 2495,
    "柯": 2496,
    "篓": 2497,
    "魏": 2498,
    "沙": 2499,
    "穆": 2500,
    "屠": 2501,
    "荷": 2502,
    "燎": 2503,
    "爵": 2504,
    "辰": 2505,
    "喂": 2506,
    "邮": 2507,
    "旨": 2508,
    "烁": 2509,
    "膀": 2510,
    "孀": 2511,
    "貂": 2512,
    "咄": 2513,
    "弗": 2514,
    "霜": 2515,
    "橡": 2516,
    "绷": 2517,
    "愣": 2518,
    "姐": 2519,
    "哨": 2520,
    "哼": 2521,
    "愁": 2522,
    "伶": 2523,
    "桥": 2524,
    "拄": 2525,
    "拐": 2526,
    "杖": 2527,
    "怏": 2528,
    "缕": 2529,
    "曦": 2530,
    "灌": 2531,
    "竿": 2532,
    "珊": 2533,
    "瑚": 2534,
    "睿": 2535,
    "剪": 2536,
    "阳": 2537,
    "诞": 2538,
    "殡": 2539,
    "槛": 2540,
    "腿": 2541,
    "窑": 2542,
    "晒": 2543,
    "揽": 2544,
    "蜀": 2545,
    "葵": 2546,
    "茶": 2547,
    "兔": 2548,
    "窝": 2549,
    "叶": 2550,
    "宾": 2551,
    "兹": 2552,
    "炼": 2553,
    "喽": 2554,
    "央": 2555,
    "孙": 2556,
    "辐": 2557,
    "垫": 2558,
    "框": 2559,
    "腼": 2560,
    "腆": 2561,
    "撕": 2562,
    "趟": 2563,
    "薯": 2564,
    "畅": 2565,
    "笃": 2566,
    "橱": 2567,
    "驳": 2568,
    "撵": 2569,
    "泽": 2570,
    "疵": 2571,
    "悍": 2572,
    "咒": 2573,
    "焰": 2574,
    "忿": 2575,
    "茂": 2576,
    "拭": 2577,
    "詹": 2578,
    "舫": 2579,
    "宵": 2580,
    "薛": 2581,
    "浸": 2582,
    "奴": 2583,
    "灾": 2584,
    "疮": 2585,
    "疱": 2586,
    "逗": 2587,
    "吩": 2588,
    "咐": 2589,
    "杜": 2590,
    "秤": 2591,
    "雾": 2592,
    "苹": 2593,
    "哦": 2594,
    "梭": 2595,
    "迦": 2596,
    "牟": 2597,
    "稣": 2598,
    "添": 2599,
    "柠": 2600,
    "檬": 2601,
    "汁": 2602,
    "柳": 2603,
    "橙": 2604,
    "颂": 2605,
    "敦": 2606,
    "坎": 2607,
    "嚣": 2608,
    "巡": 2609,
    "敞": 2610,
    "泉": 2611,
    "鹃": 2612,
    "豢": 2613,
    "俐": 2614,
    "犬": 2615,
    "胶": 2616,
    "辉": 2617,
    "煌": 2618,
    "雕": 2619,
    "扇": 2620,
    "玻": 2621,
    "璃": 2622,
    "滔": 2623,
    "娶": 2624,
    "契": 2625,
    "娘": 2626,
    "贤": 2627,
    "甜": 2628,
    "盒": 2629,
    "仳": 2630,
    "芳": 2631,
    "锦": 2632,
    "囊": 2633,
    "澳": 2634,
    "颁": 2635,
    "啥": 2636,
    "踢": 2637,
    "拟": 2638,
    "稽": 2639,
    "纠": 2640,
    "S": 2641,
    "阁": 2642,
    "帘": 2643,
    "喊": 2644,
    "舆": 2645,
    "谩": 2646,
    "唾": 2647,
    "卸": 2648,
    "埃": 2649,
    "巢": 2650,
    "驯": 2651,
    "链": 2652,
    "拴": 2653,
    "嗯": 2654,
    "逛": 2655,
    "惬": 2656,
    "莽": 2657,
    "惭": 2658,
    "愧": 2659,
    "殆": 2660,
    "潇": 2661,
    "洒": 2662,
    "蜂": 2663,
    "熊": 2664,
    "霎": 2665,
    "竖": 2666,
    "浓": 2667,
    "煽": 2668,
    "郑": 2669,
    "脖": 2670,
    "吊": 2671,
    "滴": 2672,
    "苍": 2673,
    "蝇": 2674,
    "黏": 2675,
    "庄": 2676,
    "滚": 2677,
    "韦": 2678,
    "渺": 2679,
    "侮": 2680,
    "鼾": 2681,
    "黛": 2682,
    "饶": 2683,
    "砸": 2684,
    "瞬": 2685,
    "肴": 2686,
    "丫": 2687,
    "飓": 2688,
    "裹": 2689,
    "涔": 2690,
    "胎": 2691,
    "骇": 2692,
    "秽": 2693,
    "缔": 2694,
    "寝": 2695,
    "翔": 2696,
    "肌": 2697,
    "绞": 2698,
    "烫": 2699,
    "蛮": 2700,
    "廖": 2701,
    "寥": 2702,
    "咙": 2703,
    "嘶": 2704,
    "哑": 2705,
    "掀": 2706,
    "咦": 2707,
    "烹": 2708,
    "煮": 2709,
    "棕": 2710,
    "泼": 2711,
    "扪": 2712,
    "甲": 2713,
    "镍": 2714,
    "币": 2715,
    "碘": 2716,
    "颈": 2717,
    "X": 2718,
    "仪": 2719,
    "L": 2720,
    "郝": 2721,
    "僻": 2722,
    "燃": 2723,
    "狡": 2724,
    "诈": 2725,
    "沦": 2726,
    "乌": 2727,
    "歪": 2728,
    "眷": 2729,
    "疚": 2730,
    "屉": 2731,
    "婆": 2732,
    "赎": 2733,
    "翻": 2734,
    "撇": 2735,
    "谣": 2736,
    "渲": 2737,
    "柴": 2738,
    "撤": 2739,
    "昭": 2740,
    "猩": 2741,
    "狠": 2742,
    "拢": 2743,
    "馒": 2744,
    "涂": 2745,
    "皂": 2746,
    "悼": 2747,
    "讧": 2748,
    "曙": 2749,
    "勋": 2750,
    "竣": 2751,
    "茄": 2752,
    "悄": 2753,
    "萨": 2754,
    "岱": 2755,
    "撼": 2756,
    "涛": 2757,
    "驴": 2758,
    "厥": 2759,
    "糍": 2760,
    "癖": 2761,
    "葛": 2762,
    "挨": 2763,
    "腊": 2764,
    "涩": 2765,
    "浇": 2766,
    "锣": 2767,
    "嗓": 2768,
    "搂": 2769,
    "铺": 2770,
    "磅": 2771,
    "葡": 2772,
    "萄": 2773,
    "肚": 2774,
    "秦": 2775,
    "盆": 2776,
    "溢": 2777,
    "憬": 2778,
    "仕": 2779,
    "贼": 2780,
    "韵": 2781,
    "塌": 2782,
    "译": 2783,
    "卿": 2784,
    "迳": 2785,
    "鹰": 2786,
    "枚": 2787,
    "徽": 2788,
    "棍": 2789,
    "札": 2790,
    "斟": 2791,
    "酌": 2792,
    "披": 2793,
    "谑": 2794,
    "蓦": 2795,
    "棉": 2796,
    "拦": 2797,
    "犷": 2798,
    "刁": 2799,
    "昔": 2800,
    "圭": 2801,
    "臬": 2802,
    "痈": 2803,
    "舐": 2804,
    "痔": 2805,
    "琴": 2806,
    "烬": 2807,
    "泣": 2808,
    "殿": 2809,
    "忏": 2810,
    "藉": 2811,
    "跪": 2812,
    "亩": 2813,
    "砍": 2814,
    "稻": 2815,
    "鸦": 2816,
    "膏": 2817,
    "誓": 2818,
    "聒": 2819,
    "痨": 2820,
    "巾": 2821,
    "渍": 2822,
    "诧": 2823,
    "韩": 2824,
    "凿": 2825,
    "坟": 2826,
    "孑": 2827,
    "嫁": 2828,
    "恤": 2829,
    "炒": 2830,
    "溅": 2831,
    "耍": 2832,
    "孺": 2833,
    "凋": 2834,
    "祥": 2835,
    "酣": 2836,
    "俭": 2837,
    "颏": 2838,
    "坞": 2839,
    "皆": 2840,
    "灿": 2841,
    "礁": 2842,
    "姊": 2843,
    "妹": 2844,
    "燕": 2845,
    "窥": 2846,
    "伺": 2847,
    "涅": 2848,
    "彭": 2849,
    "杉": 2850,
    "矶": 2851,
    "甭": 2852,
    "舵": 2853,
    "港": 2854,
    "歹": 2855,
    "液": 2856,
    "肢": 2857,
    "锻": 2858,
    "魄": 2859,
    "菩": 2860,
    "泌": 2861,
    "肺": 2862,
    "淀": 2863,
    "夭": 2864,
    "茁": 2865,
    "嫩": 2866,
    "膜": 2867,
    "嬴": 2868,
    "憔": 2869,
    "悴": 2870,
    "疤": 2871,
    "硫": 2872,
    "磺": 2873,
    "脂": 2874,
    "肿": 2875,
    "蚀": 2876,
    "罹": 2877,
    "熔": 2878,
    "庐": 2879,
    "奄": 2880,
    "舱": 2881,
    "磁": 2882,
    "丸": 2883,
    "冶": 2884,
    "稗": 2885,
    "痹": 2886,
    "颓": 2887,
    "碳": 2888,
    "昆": 2889,
    "棵": 2890,
    "颤": 2891,
    "韧": 2892,
    "乳": 2893,
    "妖": 2894,
    "茫": 2895,
    "蛊": 2896,
    "厄": 2897,
    "荏": 2898,
    "苒": 2899,
    "晦": 2900,
    "兆": 2901,
    "蹙": 2902,
    "皱": 2903,
    "纹": 2904,
    "颊": 2905,
    "梁": 2906,
    "苗": 2907,
    "摒": 2908,
    "霉": 2909,
    "菌": 2910,
    "狭": 2911,
    "兢": 2912,
    "匮": 2913,
    "裕": 2914,
    "钮": 2915,
    "诙": 2916,
    "怵": 2917,
    "溶": 2918,
    "泯": 2919,
    "媳": 2920,
    "唐": 2921,
    "肾": 2922,
    "纤": 2923,
    "绮": 2924,
    "炯": 2925,
    "焕": 2926,
    "绰": 2927,
    "庇": 2928,
    "佑": 2929,
    "祭": 2930,
    "戾": 2931,
    "愠": 2932,
    "缢": 2933,
    "凄": 2934,
    "杳": 2935,
    "傀": 2936,
    "儡": 2937,
    "翼": 2938,
    "秩": 2939,
    "疆": 2940,
    "隶": 2941,
    "儒": 2942,
    "虐": 2943,
    "咳": 2944,
    "嗽": 2945,
    "虏": 2946,
    "痼": 2947,
    "冥": 2948,
    "瘴": 2949,
    "诮": 2950,
    "蕊": 2951,
    "拣": 2952,
    "辄": 2953,
    "霾": 2954,
    "拂": 2955,
    "徐": 2956,
    "簸": 2957,
    "氧": 2958,
    "恬": 2959,
    "紊": 2960,
    "浊": 2961,
    "抖": 2962,
    "擞": 2963,
    "莅": 2964,
    "媲": 2965,
    "冤": 2966,
    "枉": 2967,
    "遮": 2968,
    "掠": 2969,
    "岂": 2970,
    "疠": 2971,
    "窒": 2972,
    "瘤": 2973,
    "烙": 2974,
    "肝": 2975,
    "泞": 2976,
    "桎": 2977,
    "梏": 2978,
    "谛": 2979,
    "粒": 2980,
    "囚": 2981,
    "恃": 2982,
    "慑": 2983,
    "蛏": 2984,
    "砥": 2985,
    "砺": 2986,
    "闸": 2987,
    "靡": 2988,
    "伽": 2989,
    "戆": 2990,
    "艘": 2991,
    "贿": 2992,
    "蔽": 2993,
    "殉": 2994,
    "沃": 2995,
    "剑": 2996,
    "俾": 2997,
    "贞": 2998,
    "悯": 2999,
    "涡": 3000,
    "榨": 3001,
    "讫": 3002,
    "瑕": 3003,
    "钥": 3004,
    "匙": 3005,
    "汪": 3006,
    "惦": 3007,
    "旷": 3008,
    "宙": 3009,
    "辕": 3010,
    "昌": 3011,
    "禀": 3012,
    "焉": 3013,
    "梧": 3014,
    "扉": 3015,
    "唉": 3016,
    "鸭": 3017,
    "盔": 3018,
    "坑": 3019,
    "裨": 3020,
    "仲": 3021,
    "忐": 3022,
    "忑": 3023,
    "躬": 3024,
    "裙": 3025,
    "搪": 3026,
    "澄": 3027,
    "挪": 3028,
    "晃": 3029,
    "巫": 3030,
    "嶙": 3031,
    "峋": 3032,
    "峭": 3033,
    "沐": 3034,
    "浴": 3035,
    "档": 3036,
    "轴": 3037,
    "瞪": 3038,
    "辽": 3039,
    "镖": 3040,
    "靶": 3041,
    "禅": 3042,
    "瞄": 3043,
    "饪": 3044,
    "纫": 3045,
    "爸": 3046,
    "芜": 3047,
    "嗅": 3048,
    "摔": 3049,
    "癌": 3050,
    "瞎": 3051,
    "沓": 3052,
    "疡": 3053,
    "疹": 3054,
    "酗": 3055,
    "瘟": 3056,
    "疫": 3057,
    "凉": 3058,
    "亘": 3059,
    "捏": 3060,
    "猫": 3061,
    "趾": 3062,
    "踝": 3063,
    "膛": 3064,
    "邱": 3065,
    "瓣": 3066,
    "茎": 3067,
    "苞": 3068,
    "巅": 3069,
    "帕": 3070,
    "磋": 3071,
    "渠": 3072,
    "藤": 3073,
    "锅": 3074,
    "钳": 3075,
    "淖": 3076,
    "粮": 3077,
    "躯": 3078,
    "壳": 3079,
    "侠": 3080,
    "拓": 3081,
    "瘠": 3082,
    "羊": 3083,
    "绸": 3084,
    "缪": 3085,
    "霄": 3086,
    "沌": 3087,
    "毋": 3088,
    "嗤": 3089,
    "勿": 3090,
    "檐": 3091,
    "泳": 3092,
    "恍": 3093,
    "璀": 3094,
    "璨": 3095,
    "坡": 3096,
    "徜": 3097,
    "徉": 3098,
    "淫": 3099,
    "蹂": 3100,
    "躏": 3101,
    "赘": 3102,
    "犊": 3103,
    "瞠": 3104,
    "烩": 3105,
    "旭": 3106,
    "莞": 3107,
    "冻": 3108,
    "抒": 3109,
    "灼": 3110,
    "凸": 3111,
    "戕": 3112,
    "逞": 3113,
    "挈": 3114,
    "迄": 3115,
    "兑": 3116,
    "擎": 3117,
    "绳": 3118,
    "哎": 3119,
    "哇": 3120,
    "撂": 3121,
    "秉": 3122,
    "涟": 3123,
    "漪": 3124,
    "咣": 3125,
    "嘈": 3126,
    "巷": 3127,
    "橄": 3128,
    "榄": 3129,
    "曝": 3130,
    "滤": 3131,
    "帧": 3132,
    "鲸": 3133,
    "钩": 3134,
    "漩": 3135,
    "H": 3136,
    "J": 3137,
    "旱": 3138,
    "氨": 3139,
    "绑": 3140,
    "飙": 3141,
    "遁": 3142,
    "蛭": 3143,
    "靴": 3144,
    "廷": 3145,
    "猾": 3146,
    "莓": 3147,
    "酥": 3148,
    "佯": 3149,
    "翌": 3150,
    "荆": 3151,
    "棘": 3152,
    "丛": 3153,
    "揩": 3154,
    "U": 3155,
    "O": 3156,
    "琼": 3157,
    "蜡": 3158,
    "啸": 3159,
    "酱": 3160,
    "迥": 3161,
    "矮": 3162,
    "菊": 3163,
    "萤": 3164,
    "艳": 3165,
    "殖": 3166,
    "踵": 3167,
    "盐": 3168,
    "笛": 3169,
    "傅": 3170,
    "b": 3171,
    "鳕": 3172,
    "箴": 3173,
    "隆": 3174,
    "匿": 3175,
    "涤": 3176,
    "飨": 3177,
    "侏": 3178,
    "砂": 3179,
    "隅": 3180,
    "舶": 3181,
    "盎": 3182,
    "舰": 3183,
    "D": 3184,
    "蹇": 3185,
    "镭": 3186,
    "忖": 3187,
    "揉": 3188,
    "隽": 3189,
    "峙": 3190,
    "淑": 3191,
    "绚": 3192,
    "鬓": 3193,
    "樱": 3194,
    "栗": 3195,
    "椭": 3196,
    "匈": 3197,
    "浦": 3198,
    "氯": 3199,
    "噱": 3200,
    "鳞": 3201,
    "姗": 3202,
    "咀": 3203,
    "蕃": 3204,
    "瘾": 3205,
    "诋": 3206,
    "奚": 3207,
    "剃": 3208,
    "喇": 3209,
    "叭": 3210,
    "锥": 3211,
    "汀": 3212,
    "丘": 3213,
    "狮": 3214,
    "?": 3215,
    ",": 3216,
    "V": 3217,
    "x": 3218,
    "翱": 3219,
    "狩": 3220,
    "粱": 3221,
    "裸": 3222,
    "祗": 3223,
    "z": 3224,
    "岩": 3225,
    ";": 3226,
    "昼": 3227,
    "斓": 3228,
    "浆": 3229
  },
  "idx_to_char": {
    "0": "",
    "1": "",
    "2": "",
    "3": "大",
    "4": "千",
    "5": "世",
    "6": "界",
    "7": "，",
    "8": " ",
    "9": "芸",
    "10": "众",
    "11": "生",
    "12": "为",
    "13": "人",
    "14": "处",
    "15": "之",
    "16": "道",
    "17": "堪",
    "18": "称",
    "19": "奥",
    "20": "妙",
    "21": "无",
    "22": "穷",
    "23": "。",
    "24": "乃",
    "25": "立",
    "26": "足",
    "27": "本",
    "28": "在",
    "29": "上",
    "30": "不",
    "31": "可",
    "32": "能",
    "33": "独",
    "34": "于",
    "35": "社",
    "36": "会",
    "37": "外",
    "38": "而",
    "39": "存",
    "40": "活",
    "41": "和",
    "42": "事",
    "43": "业",
    "44": "中",
    "45": "怎",
    "46": "样",
    "47": "艺",
    "48": "术",
    "49": "化",
    "50": "地",
    "51": "理",
    "52": "复",
    "53": "杂",
    "54": "的",
    "55": "际",
    "56": "关",
    "57": "系",
    "58": "使",
    "59": "自",
    "60": "己",
    "61": "有",
    "62": "机",
    "63": "帮",
    "64": "助",
    "65": "他",
    "66": "我",
    "67": "所",
    "68": "用",
    "69": "是",
    "70": "否",
    "71": "幸",
    "72": "福",
    "73": "、",
    "74": "成",
    "75": "功",
    "76": "键",
    "77": "因",
    "78": "素",
    "79": "一",
    "80": "将",
    "81": "比",
    "82": "作",
    "83": "冬",
    "84": "天",
    "85": "里",
    "86": "刺",
    "87": "猬",
    "88": "如",
    "89": "过",
    "90": "分",
    "91": "疏",
    "92": "远",
    "93": "就",
    "94": "各",
    "95": "觉",
    "96": "得",
    "97": "寒",
    "98": "冷",
    "99": "但",
    "100": "接",
    "101": "近",
    "102": "又",
    "103": "相",
    "104": "互",
    "105": "伤",
    "106": "与",
    "107": "间",
    "108": "倘",
    "109": "保",
    "110": "持",
    "111": "即",
    "112": "离",
    "113": "距",
    "114": "做",
    "115": "到",
    "116": "君",
    "117": "子",
    "118": "交",
    "119": "淡",
    "120": "水",
    "121": "步",
    "122": "纷",
    "123": "繁",
    "124": "多",
    "125": "变",
    "126": "鱼",
    "127": "游",
    "128": "刃",
    "129": "余",
    "130": "尤",
    "131": "其",
    "132": "企",
    "133": "家",
    "134": "经",
    "135": "营",
    "136": "者",
    "137": "遇",
    "138": "们",
    "139": "提",
    "140": "供",
    "141": "了",
    "142": "正",
    "143": "确",
    "144": "认",
    "145": "识",
    "146": "这",
    "147": "些",
    "148": "范",
    "149": "例",
    "150": "从",
    "151": "身",
    "152": "仅",
    "153": "以",
    "154": "看",
    "155": "格",
    "156": "魅",
    "157": "力",
    "158": "更",
    "159": "卡",
    "160": "耐",
    "161": "基",
    "162": "全",
    "163": "集",
    "164": "第",
    "165": "三",
    "166": "卷",
    "167": "哲",
    "168": "学",
    "169": "真",
