{
  "char_to_idx": {
    "": 0,
    "": 1,
    "": 2,
    "T": 3,
    "X": 4,
    "论": 5,
    "坛": 6,
    "为": 7,
    "您": 8,
    "提": 9,
    "供": 10,
    "更": 11,
    "多": 12,
    "好": 13,
    "的": 14,
    "小": 15,
    "说": 16,
    ",": 17,
    "记": 18,
    "住": 19,
    "我": 20,
    "们": 21,
    "w": 22,
    ".": 23,
    "t": 24,
    "x": 25,
    "b": 26,
    "s": 27,
    "c": 28,
    "o": 29,
    "m": 30,
    " ": 31,
    "曲": 32,
    "礼": 33,
    "上": 34,
    "曰": 35,
    "毋": 36,
    "不": 37,
    "敬": 38,
    "，": 39,
    "俨": 40,
    "若": 41,
    "思": 42,
    "安": 43,
    "定": 44,
    "辞": 45,
    "。": 46,
    "民": 47,
    "哉": 48,
    "敖": 49,
    "可": 50,
    "长": 51,
    "欲": 52,
    "从": 53,
    "志": 54,
    "满": 55,
    "乐": 56,
    "极": 57,
    "贤": 58,
    "者": 59,
    "狎": 60,
    "而": 61,
    "之": 62,
    "畏": 63,
    "爱": 64,
    "知": 65,
    "其": 66,
    "恶": 67,
    "憎": 68,
    "善": 69,
    "积": 70,
    "能": 71,
    "散": 72,
    "迁": 73,
    "临": 74,
    "财": 75,
    "苟": 76,
    "得": 77,
    "难": 78,
    "免": 79,
    "很": 80,
    "求": 81,
    "胜": 82,
    "分": 83,
    "疑": 84,
    "事": 85,
    "质": 86,
    "直": 87,
    "勿": 88,
    "有": 89,
    "夫": 90,
    "坐": 91,
    "如": 92,
    "尸": 93,
    "立": 94,
    "斋": 95,
    "宜": 96,
    "使": 97,
    "俗": 98,
    "所": 99,
    "以": 100,
    "亲": 101,
    "疏": 102,
    "决": 103,
    "嫌": 104,
    "别": 105,
    "同": 106,
    "异": 107,
    "明": 108,
    "是": 109,
    "非": 110,
    "也": 111,
    "妄": 112,
    "人": 113,
    "费": 114,
    "逾": 115,
    "节": 116,
    "侵": 117,
    "侮": 118,
    "修": 119,
    "身": 120,
    "践": 121,
    "言": 122,
    "谓": 123,
    "行": 124,
    "道": 125,
    "闻": 126,
    "取": 127,
    "于": 128,
    "来": 129,
    "学": 130,
    "往": 131,
    "教": 132,
    "德": 133,
    "仁": 134,
    "义": 135,
    "成": 136,
    "训": 137,
    "正": 138,
    "备": 139,
    "争": 140,
    "辨": 141,
    "讼": 142,
    "君": 143,
    "臣": 144,
    "、": 145,
    "下": 146,
    "父": 147,
    "子": 148,
    "兄": 149,
    "弟": 150,
    "宦": 151,
    "师": 152,
    "班": 153,
    "朝": 154,
    "治": 155,
    "军": 156,
    "莅": 157,
    "官": 158,
    "法": 159,
    "威": 160,
    "严": 161,
    "祷": 162,
    "祠": 163,
    "祭": 164,
    "祀": 165,
    "给": 166,
    "鬼": 167,
    "神": 168,
    "诚": 169,
    "庄": 170,
    "恭": 171,
    "撙": 172,
    "退": 173,
    "让": 174,
    "鹦": 175,
    "鹉": 176,
    "离": 177,
    "飞": 178,
    "鸟": 179,
    "猩": 180,
    "禽": 181,
    "兽": 182,
    "今": 183,
    "无": 184,
    "虽": 185,
    "亦": 186,
    "心": 187,
    "乎": 188,
    "唯": 189,
    "故": 190,
    "聚": 191,
    "麀": 192,
    "圣": 193,
    "作": 194,
    "自": 195,
    "太": 196,
    "贵": 197,
    "次": 198,
    "务": 199,
    "施": 200,
    "报": 201,
    "尚": 202,
    "则": 203,
    "危": 204,
    "卑": 205,
    "尊": 206,
    "负": 207,
    "贩": 208,
    "必": 209,
    "况": 210,
    "富": 211,
    "骄": 212,
    "淫": 213,
    "贫": 214,
    "贱": 215,
    "慑": 216,
    "生": 217,
    "十": 218,
    "年": 219,
    "幼": 220,
    "二": 221,
    "弱": 222,
    "冠": 223,
    "三": 224,
    "壮": 225,
    "室": 226,
    "四": 227,
    "强": 228,
    "仕": 229,
    "五": 230,
    "艾": 231,
    "服": 232,
    "政": 233,
    "六": 234,
    "耆": 235,
    "指": 236,
    "七": 237,
    "老": 238,
    "传": 239,
    "八": 240,
    "九": 241,
    "耄": 242,
    "悼": 243,
    "与": 244,
    "罪": 245,
    "加": 246,
    "刑": 247,
    "焉": 248,
    "百": 249,
    "期": 250,
    "颐": 251,
    "大": 252,
    "致": 253,
    "谢": 254,
    "赐": 255,
    "几": 256,
    "杖": 257,
    "役": 258,
    "妇": 259,
    "适": 260,
    "方": 261,
    "乘": 262,
    "车": 263,
    "称": 264,
    "国": 265,
    "名": 266,
    "越": 267,
    "问": 268,
    "告": 269,
    "制": 270,
    "谋": 271,
    "操": 272,
    "对": 273,
    "凡": 274,
    "冬": 275,
    "温": 276,
    "夏": 277,
    "清": 278,
    "昏": 279,
    "晨": 280,
    "省": 281,
    "在": 282,
    "丑": 283,
    "夷": 284,
    "及": 285,
    "马": 286,
    "州": 287,
    "闾": 288,
    "乡": 289,
    "党": 290,
    "孝": 291,
    "戚": 292,
    "慈": 293,
    "僚": 294,
    "友": 295,
    "执": 296,
    "交": 297,
    "游": 298,
    "信": 299,
    "见": 300,
    "进": 301,
    "敢": 302,
    "此": 303,
    "出": 304,
    "反": 305,
    "面": 306,
    "常": 307,
    "习": 308,
    "业": 309,
    "恒": 310,
    "倍": 311,
    "肩": 312,
    "随": 313,
    "群": 314,
    "居": 315,
    "席": 316,
    "主": 317,
    "奥": 318,
    "中": 319,
    "门": 320,
    "食": 321,
    "飨": 322,
    "概": 323,
    "听": 324,
    "声": 325,
    "视": 326,
    "形": 327,
    "登": 328,
    "高": 329,
    "深": 330,
    "訾": 331,
    "笑": 332,
    "暗": 333,
    "惧": 334,
    "辱": 335,
    "母": 336,
    "存": 337,
    "许": 338,
    "死": 339,
    "私": 340,
    "衣": 341,
    "纯": 342,
    "素": 343,
    "孤": 344,
    "当": 345,
    "采": 346,
    "诳": 347,
    "童": 348,
    "裘": 349,
    "裳": 350,
    "倾": 351,
    "携": 352,
    "两": 353,
    "手": 354,
    "奉": 355,
    "剑": 356,
    "辟": 357,
    "咡": 358,
    "诏": 359,
    "掩": 360,
    "口": 361,
    "先": 362,
    "路": 363,
    "遭": 364,
    "趋": 365,
    "拱": 366,
    "页": 367,
    "2": 368,
    "丘": 369,
    "陵": 370,
    "向": 371,
    "城": 372,
    "呼": 373,
    "将": 374,
    "合": 375,
    "固": 376,
    "堂": 377,
    "扬": 378,
    "户": 379,
    "外": 380,
    "屦": 381,
    "入": 382,
    "扃": 383,
    "瞻": 384,
    "回": 385,
    "开": 386,
    "阖": 387,
    "后": 388,
    "遂": 389,
    "踖": 390,
    "抠": 391,
    "隅": 392,
    "慎": 393,
    "诺": 394,
    "士": 395,
    "由": 396,
    "闑": 397,
    "右": 398,
    "阈": 399,
    "客": 400,
    "每": 401,
    "至": 402,
    "寝": 403,
    "请": 404,
    "然": 405,
    "迎": 406,
    "肃": 407,
    "左": 408,
    "就": 409,
    "东": 410,
    "阶": 411,
    "西": 412,
    "降": 413,
    "等": 414,
    "复": 415,
    "拾": 416,
    "级": 417,
    "足": 418,
    "连": 419,
    "步": 420,
    "帷": 421,
    "薄": 422,
    "玉": 423,
    "接": 424,
    "武": 425,
    "布": 426,
    "翔": 427,
    "并": 428,
    "横": 429,
    "肱": 430,
    "授": 431,
    "跪": 432,
    "粪": 433,
    "帚": 434,
    "箕": 435,
    "袂": 436,
    "拘": 437,
    "尘": 438,
    "扱": 439,
    "桥": 440,
    "衡": 441,
    "何": 442,
    "衽": 443,
    "趾": 444,
    "南": 445,
    "北": 446,
    "饮": 447,
    "间": 448,
    "函": 449,
    "丈": 450,
    "抚": 451,
    "彻": 452,
    "重": 453,
    "乃": 454,
    "举": 455,
    "即": 456,
    "容": 457,
    "去": 458,
    "齐": 459,
    "尺": 460,
    "拨": 461,
    "蹶": 462,
    "书": 463,
    "策": 464,
    "琴": 465,
    "瑟": 466,
    "前": 467,
    "戒": 468,
    "虚": 469,
    "尽": 470,
    "尔": 471,
    "颜": 472,
    "剿": 473,
    "雷": 474,
    "古": 475,
    "昔": 476,
    "王": 477,
    "侍": 478,
    "终": 479,
    "起": 480,
    "益": 481,
    "召": 482,
    "余": 483,
    "烛": 484,
    "跋": 485,
    "叱": 486,
    "狗": 487,
    "唾": 488,
    "欠": 489,
    "伸": 490,
    "撰": 491,
    "日": 492,
    "蚤": 493,
    "莫": 494,
    "矣": 495,
    "端": 496,
    "少": 497,
    "愿": 498,
    "屏": 499,
    "待": 500,
    "侧": 501,
    "噭": 502,
    "应": 503,
    "怠": 504,
    "荒": 505,
    "倨": 506,
    "跛": 507,
    "伏": 508,
    "敛": 509,
    "发": 510,
    "髢": 511,
    "劳": 512,
    "袒": 513,
    "暑": 514,
    "褰": 515,
    "解": 516,
    "俯": 517,
    "纳": 518,
    "参": 519,
    "男": 520,
    "女": 521,
    "杂": 522,
    "椸": 523,
    "枷": 524,
    "巾": 525,
    "栉": 526,
    "嫂": 527,
    "叔": 528,
    "通": 529,
    "诸": 530,
    "漱": 531,
    "梱": 532,
    "内": 533,
    "嫁": 534,
    "缨": 535,
    "姑": 536,
    "姊": 537,
    "妹": 538,
    "已": 539,
    "弗": 540,
    "器": 541,
    "媒": 542,
    "相": 543,
    "受": 544,
    "币": 545,
    "月": 546,
    "酒": 547,
    "厚": 548,
    "妻": 549,
    "姓": 550,
    "买": 551,
    "妾": 552,
    "卜": 553,
    "寡": 554,
    "贺": 555,
    "某": 556,
    "羞": 557,
    "货": 558,
    "筋": 559,
    "力": 560,
    "3": 561,
    "隐": 562,
    "疾": 563,
    "山": 564,
    "川": 565,
    "字": 566,
    "笄": 567,
    "肴": 568,
    "胾": 569,
    "羹": 570,
    "脍": 571,
    "炙": 572,
    "处": 573,
    "醯": 574,
    "酱": 575,
    "葱": 576,
    "末": 577,
    "浆": 578,
    "脯": 579,
    "脩": 580,
    "置": 581,
    "朐": 582,
    "兴": 583,
    "延": 584,
    "序": 585,
    "遍": 586,
    "饭": 587,
    "辩": 588,
    "未": 589,
    "馈": 590,
    "拜": 591,
    "共": 592,
    "饱": 593,
    "泽": 594,
    "抟": 595,
    "放": 596,
    "流": 597,
    "欼": 598,
    "咤": 599,
    "啮": 600,
    "骨": 601,
    "鱼": 602,
    "肉": 603,
    "投": 604,
    "获": 605,
    "黍": 606,
    "箸": 607,
    "嚃": 608,
    "絮": 609,
    "刺": 610,
    "齿": 611,
    "醢": 612,
    "亨": 613,
    "窭": 614,
    "濡": 615,
    "乾": 616,
    "嘬": 617,
    "卒": 618,
    "釂": 619,
    "果": 620,
    "核": 621,
    "怀": 622,
    "御": 623,
    "溉": 624,
    "写": 625,
    "皆": 626,
    "馂": 627,
    "贰": 628,
    "偶": 629,
    "菜": 630,
    "用": 631,
    "天": 632,
    "削": 633,
    "瓜": 634,
    "副": 635,
    "絺": 636,
    "华": 637,
    "绤": 638,
    "累": 639,
    "庶": 640,
    "龁": 641,
    "惰": 642,
    "变": 643,
    "味": 644,
    "貌": 645,
    "矧": 646,
    "怒": 647,
    "詈": 648,
    "止": 649,
    "忧": 650,
    "丧": 651,
    "专": 652,
    "水": 653,
    "潦": 654,
    "献": 655,
    "鳖": 656,
    "佛": 657,
    "首": 658,
    "畜": 659,
    "绥": 660,
    "甲": 661,
    "胄": 662,
    "虏": 663,
    "粟": 664,
    "契": 665,
    "米": 666,
    "量": 667,
    "鼓": 668,
    "孰": 669,
    "田": 670,
    "宅": 671,
    "遗": 672,
    "弓": 673,
    "张": 674,
    "弛": 675,
    "角": 676,
    "箫": 677,
    "承": 678,
    "弣": 679,
    "垂": 680,
    "帨": 681,
    "还": 682,
    "戈": 683,
    "鐏": 684,
    "刃": 685,
    "矛": 686,
    "戟": 687,
    "镦": 688,
    "拂": 689,
    "效": 690,
    "羊": 691,
    "牵": 692,
    "犬": 693,
    "饰": 694,
    "羔": 695,
    "雁": 696,
    "缋": 697,
    "珠": 698,
    "掬": 699,
    "爵": 700,
    "挥": 701,
    "苞": 702,
    "苴": 703,
    "箪": 704,
    "笥": 705,
    "命": 706,
    "宿": 707,
    "家": 708,
    "归": 709,
    "送": 710,
    "博": 711,
    "识": 712,
    "敦": 713,
    "欢": 714,
    "竭": 715,
    "忠": 716,
    "全": 717,
    "抱": 718,
    "孙": 719,
    "式": 720,
    "吊": 721,
    "4": 722,
    "毁": 723,
    "瘠": 724,
    "衰": 725,
    "升": 726,
    "阼": 727,
    "隧": 728,
    "头": 729,
    "创": 730,
    "沐": 731,
    "疡": 732,
    "浴": 733,
    "初": 734,
    "比": 735,
    "麻": 736,
    "伤": 737,
    "赙": 738,
    "馆": 739,
    "舍": 740,
    "墓": 741,
    "垄": 742,
    "助": 743,
    "葬": 744,
    "绋": 745,
    "揖": 746,
    "违": 747,
    "位": 748,
    "望": 749,
    "柩": 750,
    "歌": 751,
    "叹": 752,
    "邻": 753,
    "春": 754,
    "里": 755,
    "殡": 756,
    "巷": 757,
    "哭": 758,
    "径": 759,
    "途": 760,
    "哀": 761,
    "色": 762,
    "介": 763,
    "犯": 764,
    "失": 765,
    "兵": 766,
    "旌": 767,
    "结": 768,
    "史": 769,
    "载": 770,
    "笔": 771,
    "青": 772,
    "埃": 773,
    "鸣": 774,
    "鸢": 775,
    "骑": 776,
    "鸿": 777,
    "虎": 778,
    "皮": 779,
    "挚": 780,
    "貔": 781,
    "貅": 782,
    "朱": 783,
    "玄": 784,
    "龙": 785,
    "白": 786,
    "招": 787,
    "摇": 788,
    "急": 789,
    "缮": 790,
    "度": 791,
    "局": 792,
    "各": 793,
    "司": 794,
    "仇": 795,
    "戴": 796,
    "郊": 797,
    "垒": 798,
    "卿": 799,
    "地": 800,
    "广": 801,
    "敝": 802,
    "焚": 803,
    "埋": 804,
    "龟": 805,
    "牲": 806,
    "公": 807,
    "俎": 808,
    "讳": 809,
    "逮": 810,
    "诗": 811,
    "文": 812,
    "庙": 813,
    "功": 814,
    "竟": 815,
    "禁": 816,
    "刚": 817,
    "柔": 818,
    "筮": 819,
    "旬": 820,
    "远": 821,
    "近": 822,
    "吉": 823,
    "假": 824,
    "泰": 825,
    "过": 826,
    "袭": 827,
    "时": 828,
    "令": 829,
    "犹": 830,
    "驾": 831,
    "仆": 832,
    "展": 833,
    "軨": 834,
    "奋": 835,
    "辔": 836,
    "驱": 837,
    "攘": 838,
    "驺": 839,
    "顾": 840,
    "沟": 841,
    "渠": 842,
    "否": 843,
    "黄": 844,
    "驰": 845,
    "蓌": 846,
    "5": 847,
    "祥": 848,
    "旷": 849,
    "奇": 850,
    "欬": 851,
    "尾": 852,
    "毂": 853,
    "彗": 854,
    "恤": 855,
    "轨": 856,
    "牛": 857,
    "宗": 858,
    "鞭": 859,
    "蹙": 860,
    "刍": 861,
    "诛": 862,
    "6": 863,
    "带": 864,
    "平": 865,
    "轻": 866,
    "克": 867,
    "圭": 868,
    "璧": 869,
    "轮": 870,
    "曳": 871,
    "踵": 872,
    "磬": 873,
    "折": 874,
    "佩": 875,
    "倚": 876,
    "委": 877,
    "藉": 878,
    "裼": 879,
    "世": 880,
    "侄": 881,
    "娣": 882,
    "嗣": 883,
    "射": 884,
    "薪": 885,
    "泣": 886,
    "谨": 887,
    "审": 888,
    "禄": 889,
    "列": 890,
    "族": 891,
    "新": 892,
    "暴": 893,
    "谥": 894,
    "读": 895,
    "既": 896,
    "章": 897,
    "凶": 898,
    "庭": 899,
    "振": 900,
    "倒": 901,
    "盖": 902,
    "袗": 903,
    "厌": 904,
    "议": 905,
    "营": 906,
    "宫": 907,
    "厩": 908,
    "库": 909,
    "造": 910,
    "牺": 911,
    "赋": 912,
    "养": 913,
    "设": 914,
    "粥": 915,
    "寒": 916,
    "斩": 917,
    "木": 918,
    "寓": 919,
    "缘": 920,
    "鞮": 921,
    "簚": 922,
    "髦": 923,
    "鬋": 924,
    "再": 925,
    "稽": 926,
    "答": 927,
    "敌": 928,
    "始": 929,
    "围": 930,
    "麛": 931,
    "卵": 932,
    "岁": 933,
    "谷": 934,
    "膳": 935,
    "肺": 936,
    "除": 937,
    "县": 938,
    "梁": 939,
    "悬": 940,
    "7": 941,
    "他": 942,
    "彼": 943,
    "疆": 944,
    "奈": 945,
    "社": 946,
    "稷": 947,
    "坟": 948,
    "众": 949,
    "侯": 950,
    "职": 951,
    "任": 952,
    "予": 953,
    "一": 954,
    "畛": 955,
    "甫": 956,
    "崩": 957,
    "措": 958,
    "帝": 959,
    "嫔": 960,
    "建": 961,
    "宰": 962,
    "祝": 963,
    "典": 964,
    "徒": 965,
    "空": 966,
    "寇": 967,
    "府": 968,
    "土": 969,
    "草": 970,
    "工": 971,
    "金": 972,
    "石": 973,
    "材": 974,
    "贡": 975,
    "享": 976,
    "伯": 977,
    "摈": 978,
    "吏": 979,
    "舅": 980,
    "牧": 981,
    "狄": 982,
    "戎": 983,
    "蛮": 984,
    "依": 985,
    "觐": 986,
    "宁": 987,
    "遇": 988,
    "卻": 989,
    "会": 990,
    "聘": 991,
    "约": 992,
    "誓": 993,
    "盟": 994,
    "嫡": 995,
    "曾": 996,
    "薨": 997,
    "类": 998,
    "穆": 999,
    "皇": 1000,
    "济": 1001,
    "跄": 1002,
    "僬": 1003,
    "妃": 1004,
    "孺": 1005,
    "婢": 1006,
    "陪": 1007,
    "灭": 1008,
    "显": 1009,
    "谏": 1010,
    "逃": 1011,
    "号": 1012,
    "药": 1013,
    "尝": 1014,
    "医": 1015,
    "儗": 1016,
    "伦": 1017,
    "8": 1018,
    "干": 1019,
    "谒": 1020,
    "数": 1021,
    "废": 1022,
    "福": 1023,
    "肥": 1024,
    "索": 1025,
    "豕": 1026,
    "支": 1027,
    "元": 1028,
    "鬣": 1029,
    "豚": 1030,
    "腯": 1031,
    "毛": 1032,
    "鸡": 1033,
    "翰": 1034,
    "音": 1035,
    "雉": 1036,
    "兔": 1037,
    "尹": 1038,
    "槁": 1039,
    "商": 1040,
    "鲜": 1041,
    "脡": 1042,
    "涤": 1043,
    "酌": 1044,
    "芗": 1045,
    "粱": 1046,
    "萁": 1047,
    "粢": 1048,
    "稻": 1049,
    "嘉": 1050,
    "蔬": 1051,
    "韭": 1052,
    "丰": 1053,
    "本": 1054,
    "盐": 1055,
    "咸": 1056,
    "鹾": 1057,
    "床": 1058,
    "棺": 1059,
    "羽": 1060,
    "渍": 1061,
    "祖": 1062,
    "考": 1063,
    "妣": 1064,
    "寿": 1065,
    "短": 1066,
    "袷": 1067,
    "奸": 1068,
    "肄": 1069,
    "辍": 1070,
    "虑": 1071,
    "饶": 1072,
    "鬯": 1073,
    "匹": 1074,
    "野": 1075,
    "矢": 1076,
    "椇": 1077,
    "榛": 1078,
    "枣": 1079,
    "栗": 1080,
    "扫": 1081,
    "洒": 1082,
    "意": 1083,
    "细": 1084,
    "微": 1085,
    "篇": 1086,
    "活": 1087,
    "仪": 1088,
    "语": 1089,
    "熹": 1090,
    "认": 1091,
    "裔": 1092,
    "但": 1093,
    "儒": 1094,
    "根": 1095,
    "贯": 1096,
    "精": 1097,
    "粗": 1098,
    "代": 1099,
    "希": 1100,
    "旦": 1101,
    "都": 1102,
    "该": 1103,
    "关": 1104,
    "格": 1105,
    "另": 1106,
    "和": 1107,
    "想": 1108,
    "刻": 1109,
    "9": 1110,
    "檀": 1111,
    "仲": 1112,
    "邑": 1113,
    "衍": 1114,
    "孔": 1115,
    "勤": 1116,
    "季": 1117,
    "杜": 1118,
    "氏": 1119,
    "周": 1120,
    "改": 1121,
    "吾": 1122,
    "隆": 1123,
    "污": 1124,
    "伋": 1125,
    "颡": 1126,
    "颓": 1127,
    "顺": 1128,
    "颀": 1129,
    "防": 1130,
    "封": 1131,
    "崇": 1132,
    "雨": 1133,
    "甚": 1134,
    "迟": 1135,
    "泫": 1136,
    "涕": 1137,
    "覆": 1138,
    "朋": 1139,
    "附": 1140,
    "悔": 1141,
    "耳": 1142,
    "亡": 1143,
    "忘": 1144,
    "患": 1145,
    "忌": 1146,
    "衢": 1147,
    "郰": 1148,
    "曼": 1149,
    "緌": 1150,
    "虞": 1151,
    "瓦": 1152,
    "堲": 1153,
    "殷": 1154,
    "椁": 1155,
    "墙": 1156,
    "翣": 1157,
    "殇": 1158,
    "黑": 1159,
    "骊": 1160,
    "赤": 1161,
    "騵": 1162,
    "騂": 1163,
    "申": 1164,
    "情": 1165,
    "达": 1166,
    "卫": 1167,
    "幕": 1168,
    "鲁": 1169,
    "晋": 1170,
    "杀": 1171,
    "姬": 1172,
    "弑": 1173,
    "岂": 1174,
    "狐": 1175,
    "突": 1176,
    "念": 1177,
    "图": 1178,
    "0": 1179,
    "责": 1180,
    "久": 1181,
    "又": 1182,
    "宋": 1183,
    "战": 1184,
    "贲": 1185,
    "惊": 1186,
    "败": 1187,
    "绩": 1188,
    "队": 1189,
    "佐": 1190,
    "勇": 1191,
    "圉": 1192,
    "诔": 1193,
    "病": 1194,
    "睆": 1195,
    "箦": 1196,
    "瞿": 1197,
    "斯": 1198,
    "易": 1199,
    "革": 1200,
    "幸": 1201,
    "息": 1202,
    "毙": 1203,
    "扶": 1204,
    "没": 1205,
    "充": 1206,
    "穷": 1207,
    "练": 1208,
    "慨": 1209,
    "廓": 1210,
    "邾": 1211,
    "娄": 1212,
    "陉": 1213,
    "髽": 1214,
    "台": 1215,
    "鲐": 1216,
    "縚": 1217,
    "诲": 1218,
    "扈": 1219,
    "总": 1220,
    "寸": 1221,
    "孟": 1222,
    "禫": 1223,
    "弹": 1224,
    "笙": 1225,
    "丝": 1226,
    "组": 1227,
    "溺": 1228,
    "忍": 1229,
    "谁": 1230,
    "鲤": 1231,
    "嘻": 1232,
    "舜": 1233,
    "苍": 1234,
    "梧": 1235,
    "祔": 1236,
    "爂": 1237,
    "或": 1238,
    "诵": 1239,
    "奠": 1240,
    "阁": 1241,
    "倡": 1242,
    "踊": 1243,
    "缩": 1244,
    "缝": 1245,
    "跂": 1246,
    "1": 1247,
    "税": 1248,
    "冉": 1249,
    "摄": 1250,
    "束": 1251,
    "帛": 1252,
    "赴": 1253,
    "滋": 1254,
    "姜": 1255,
    "桂": 1256,
    "洙": 1257,
    "泗": 1258,
    "河": 1259,
    "昼": 1260,
    "夜": 1261,
    "皋": 1262,
    "血": 1263,
    "物": 1264,
    "边": 1265,
    "旧": 1266,
    "骏": 1267,
    "骖": 1268,
    "观": 1269,
    "慕": 1270,
    "速": 1271,
    "渊": 1272,
    "嗜": 1273,
    "消": 1274,
    "坏": 1275,
    "哲": 1276,
    "萎": 1277,
    "仰": 1278,
    "殆": 1279,
    "楹": 1280,
    "宾": 1281,
    "夹": 1282,
    "畴": 1283,
    "梦": 1284,
    "披": 1285,
    "绸": 1286,
    "旐": 1287,
    "褚": 1288,
    "丹": 1289,
    "蚁": 1290,
    "苫": 1291,
    "枕": 1292,
    "市": 1293,
    "斗": 1294,
    "昆": 1295,
    "衔": 1296,
    "魁": 1297,
    "绖": 1298,
    "填": 1299,
    "池": 1300,
    "推": 1301,
    "且": 1302,
    "胡": 1303,
    "牖": 1304,
    "示": 1305,
    "括": 1306,
    "惠": 1307,
    "牡": 1308,
    "弥": 1309,
    "牟": 1310,
    "洟": 1311,
    "动": 1312,
    "实": 1313,
    "掘": 1314,
    "霤": 1315,
    "灶": 1316,
    "缀": 1317,
    "躐": 1318,
    "柳": 1319,
    "硕": 1320,
    "具": 1321,
    "邦": 1322,
    "瑕": 1323,
    "蘧": 1324,
    "瑗": 1325,
    "弁": 1326,
    "继": 1327,
    "缌": 1328,
    "纵": 1329,
    "遽": 1330,
    "骚": 1331,
    "鼎": 1332,
    "耻": 1333,
    "引": 1334,
    "竹": 1335,
    "斫": 1336,
    "竽": 1337,
    "钟": 1338,
    "簨": 1339,
    "朽": 1340,
    "似": 1341,
    "桓": 1342,
    "靡": 1343,
    "愈": 1344,
    "宝": 1345,
    "荆": 1346,
    "陈": 1347,
    "缪": 1348,
    "境": 1349,
    "宪": 1350,
    "兼": 1351,
    "琐": 1352,
    "滕": 1353,
    "乱": 1354,
    "繐": 1355,
    "蒲": 1356,
    "沽": 1357,
    "汰": 1358,
    "襄": 1359,
    "瓮": 1360,
    "旅": 1361,
    "赗": 1362,
    "庆": 1363,
    "害": 1364,
    "择": 1365,
    "衎": 1366,
    "藏": 1367,
    "壤": 1368,
    "树": 1369,
    "燕": 1370,
    "坊": 1371,
    "屋": 1372,
    "斧": 1373,
    "板": 1374,
    "葛": 1375,
    "荐": 1376,
    "朔": 1377,
    "椑": 1378,
    "壹": 1379,
    "漆": 1380,
    "楔": 1381,
    "剥": 1382,
    "夕": 1383,
    "縓": 1384,
    "要": 1385,
    "绳": 1386,
    "绚": 1387,
    "瑱": 1388,
    "鹿": 1389,
    "祛": 1390,
    "兕": 1391,
    "被": 1392,
    "杝": 1393,
    "梓": 1394,
    "柏": 1395,
    "菆": 1396,
    "涂": 1397,
    "輴": 1398,
    "毕": 1399,
    "呜": 1400,
    "尼": 1401,
    "缟": 1402,
    "徙": 1403,
    "帟": 1404,
    "表": 1405,
    "点": 1406,
    "圹": 1407,
    "秦": 1408,
    "因": 1409,
    "利": 1410,
    "幽": 1411,
    "贝": 1412,
    "美": 1413,
    "铭": 1414,
    "旗": 1415,
    "录": 1416,
    "算": 1417,
    "愠": 1418,
    "哻": 1419,
    "歠": 1420,
    "悫": 1421,
    "赠": 1422,
    "筵": 1423,
    "巫": 1424,
    "桃": 1425,
    "茢": 1426,
    "殉": 1427,
    "灵": 1428,
    "俑": 1429,
    "膝": 1430,
    "昭": 1431,
    "勉": 1432,
    "晏": 1433,
    "遣": 1434,
    "个": 1435,
    "盈": 1436,
    "奢": 1437,
    "俭": 1438,
    "噫": 1439,
    "沾": 1440,
    "据": 1441,
    "康": 1442,
    "亵": 1443,
    "喜": 1444,
    "陶": 1445,
    "咏": 1446,
    "舞": 1447,
    "品": 1448,
    "绞": 1449,
    "衾": 1450,
    "蒌": 1451,
    "吴": 1452,
    "厉": 1453,
    "嚭": 1454,
    "差": 1455,
    "盍": 1456,
    "伐": 1457,
    "讨": 1458,
    "矜": 1459,
    "赦": 1460,
    "丁": 1461,
    "云": 1462,
    "冢": 1463,
    "李": 1464,
    "调": 1465,
    "蒉": 1466,
    "历": 1467,
    "曩": 1468,
    "卯": 1469,
    "刀": 1470,
    "匕": 1471,
    "洗": 1472,
    "觯": 1473,
    "戍": 1474,
    "饥": 1475,
    "饿": 1476,
    "贞": 1477,
    "骀": 1478,
    "兆": 1479,
    "祁": 1480,
    "亢": 1481,
    "啜": 1482,
    "菽": 1483,
    "奔": 1484,
    "守": 1485,
    "羁": 1486,
    "释": 1487,
    "襚": 1488,
    "潘": 1489,
    "万": 1490,
    "属": 1491,
    "己": 1492,
    "壬": 1493,
    "午": 1494,
    "绎": 1495,
    "籥": 1496,
    "输": 1497,
    "般": 1498,
    "机": 1499,
    "碑": 1500,
    "巧": 1501,
    "郎": 1502,
    "禺": 1503,
    "保": 1504,
    "汪": 1505,
    "踦": 1506,
    "阳": 1507,
    "弃": 1508,
    "追": 1509,
    "目": 1510,
    "曹": 1511,
    "含": 1512,
    "懿": 1513,
    "画": 1514,
    "杞": 1515,
    "莒": 1516,
    "夺": 1517,
    "肆": 1518,
    "庐": 1519,
    "帱": 1520,
    "榆": 1521,
    "沉": 1522,
    "窃": 1523,
    "禾": 1524,
    "庚": 1525,
    "铎": 1526,
    "征": 1527,
    "橐": 1528,
    "火": 1529,
    "苛": 1530,
    "猛": 1531,
    "墟": 1532,
    "畔": 1533,
    "赢": 1534,
    "坎": 1535,
    "泉": 1536,
    "魂": 1537,
    "气": 1538,
    "徐": 1539,
    "驹": 1540,
    "刎": 1541,
    "黔": 1542,
    "蒙": 1543,
    "辑": 1544,
    "贸": 1545,
    "嗟": 1546,
    "断": 1547,
    "狱": 1548,
    "洿": 1549,
    "猪": 1550,
    "领": 1551,
    "京": 1552,
    "颂": 1553,
    "陷": 1554,
    "阍": 1555,
    "涉": 1556,
    "罕": 1557,
    "觇": 1558,
    "救": 1559,
    "原": 1560,
    "托": 1561,
    "狸": 1562,
    "卷": 1563,
    "赵": 1564,
    "誉": 1565,
    "植": 1566,
    "呐": 1567,
    "管": 1568,
    "馀": 1569,
    "环": 1570,
    "蚕": 1571,
    "蟹": 1572,
    "匡": 1573,
    "范": 1574,
    "蝉": 1575,
    "旱": 1576,
    "奚": 1577,
    "虐": 1578,
    "愚": 1579,
    "做": 1580,
    "基": 1581,
    "述": 1582,
    "映": 1583,
    "证": 1584,
    "讲": 1585,
    "到": 1586,
    "秋": 1587,
    "跟": 1588,
    "它": 1589,
    "符": 1590,
    "千": 1591,
    "庸": 1592,
    "农": 1593,
    "亩": 1594,
    "耕": 1595,
    "海": 1596,
    "朌": 1597,
    "帅": 1598,
    "甸": 1599,
    "监": 1600,
    "聃": 1601,
    "巡": 1602,
    "岱": 1603,
    "柴": 1604,
    "风": 1605,
    "贾": 1606,
    "律": 1607,
    "祗": 1608,
    "绌": 1609,
    "岳": 1610,
    "祢": 1611,
    "特": 1612,
    "鼗": 1613,
    "铁": 1614,
    "钺": 1615,
    "瓒": 1616,
    "资": 1617,
    "雍": 1618,
    "祃": 1619,
    "讯": 1620,
    "馘": 1621,
    "豆": 1622,
    "庖": 1623,
    "猎": 1624,
    "獭": 1625,
    "豺": 1626,
    "鸠": 1627,
    "化": 1628,
    "鹰": 1629,
    "罻": 1630,
    "罗": 1631,
    "零": 1632,
    "落": 1633,
    "林": 1634,
    "虫": 1635,
    "蛰": 1636,
    "胎": 1637,
    "夭": 1638,
    "巢": 1639,
    "杪": 1640,
    "耗": 1641,
    "仂": 1642,
    "浩": 1643,
    "蓄": 1644,
    "溢": 1645,
    "礿": 1646,
    "禘": 1647,
    "烝": 1648,
    "渎": 1649,
    "祫": 1650,
    "牢": 1651,
    "麦": 1652,
    "茧": 1653,
    "握": 1654,
    "珍": 1655,
    "廛": 1656,
    "讥": 1657,
    "麓": 1658,
    "沮": 1659,
    "暖": 1660,
    "燥": 1661,
    "湿": 1662,
    "械": 1663,
    "性": 1664,
    "移": 1665,
    "雕": 1666,
    "题": 1667,
    "粒": 1668,
    "穴": 1669,
    "寄": 1670,
    "象": 1671,
    "译": 1672,
    "劝": 1673,
    "独": 1674,
    "简": 1675,
    "肖": 1676,
    "痒": 1677,
    "俊": 1678,
    "秀": 1679,
    "选": 1680,
    "术": 1681,
    "胥": 1682,
    "棘": 1683,
    "技": 1684,
    "裸": 1685,
    "股": 1686,
    "旨": 1687,
    "邮": 1688,
    "罚": 1689,
    "丽": 1690,
    "权": 1691,
    "测": 1692,
    "浅": 1693,
    "悉": 1694,
    "聪": 1695,
    "汜": 1696,
    "察": 1697,
    "侀": 1698,
    "析": 1699,
    "破": 1700,
    "伪": 1701,
    "坚": 1702,
    "璋": 1703,
    "鬻": 1704,
    "幅": 1705,
    "狭": 1706,
    "锦": 1707,
    "休": 1708,
    "瞽": 1709,
    "紟": 1710,
    "冒": 1711,
    "俟": 1712,
    "秩": 1713,
    "庠": 1714,
    "胶": 1715,
    "收": 1716,
    "冕": 1717,
    "饩": 1718,
    "瘖": 1719,
    "聋": 1720,
    "躃": 1721,
    "侏": 1722,
    "央": 1723,
    "挈": 1724,
    "亿": 1725,
    "江": 1726,
    "遥": 1727,
    "沙": 1728,
    "补": 1729,
    "郭": 1730,
    "闲": 1731,
    "汤": 1732,
    "体": 1733,
    "校": 1734,
    "经": 1735,
    "育": 1736,
    "感": 1737,
    "钦": 1738,
    "这": 1739,
    "些": 1740,
    "际": 1741,
    "完": 1742,
    "颖": 1743,
    "汉": 1744,
    "竖": 1745,
    "暮": 1746,
    "履": 1747,
    "脱": 1748,
    "龄": 1749,
    "抗": 1750,
    "挞": 1751,
    "龠": 1752,
    "赞": 1753,
    "丞": 1754,
    "弦": 1755,
    "乞": 1756,
    "才": 1757,
    "艺": 1758,
    "均": 1759,
    "傧": 1760,
    "错": 1761,
    "怿": 1762,
    "傅": 1763,
    "喻": 1764,
    "辅": 1765,
    "翼": 1766,
    "优": 1767,
    "著": 1768,
    "良": 1769,
    "悌": 1770,
    "睦": 1771,
    "纤": 1772,
    "谳": 1773,
    "宥": 1774,
    "走": 1775,
    "纪": 1776,
    "绝": 1777,
    "忝": 1778,
    "翦": 1779,
    "昕": 1780,
    "警": 1781,
    "馔": 1782,
    "醴": 1783,
    "阕": 1784,
    "兑": 1785,
    "包": 1786,
    "最": 1787,
    "编": 1788,
    "运": 1789,
    "蜡": 1790,
    "喟": 1791,
    "偃": 1792,
    "英": 1793,
    "闭": 1794,
    "盗": 1795,
    "贼": 1796,
    "笃": 1797,
    "禹": 1798,
    "殃": 1799,
    "鼠": 1800,
    "遄": 1801,
    "淆": 1802,
    "坤": 1803,
    "燔": 1804,
    "捭": 1805,
    "抔": 1806,
    "桴": 1807,
    "腥": 1808,
    "魄": 1809,
    "窟": 1810,
    "茹": 1811,
    "榭": 1812,
    "炮": 1813,
    "酪": 1814,
    "盏": 1815,
    "醍": 1816,
    "澄": 1817,
    "磐": 1818,
    "嘏": 1819,
    "祜": 1820,
    "幂": 1821,
    "浣": 1822,
    "篮": 1823,
    "簋": 1824,
    "笾": 1825,
    "铏": 1826,
    "斝": 1827,
    "僭": 1828,
    "胁": 1829,
    "籍": 1830,
    "谑": 1831,
    "柄": 1832,
    "疵": 1833,
    "殽": 1834,
    "玩": 1835,
    "诈": 1836,
    "贪": 1837,
    "耐": 1838,
    "苦": 1839,
    "阴": 1840,
    "秉": 1841,
    "星": 1842,
    "窍": 1843,
    "播": 1844,
    "阙": 1845,
    "迭": 1846,
    "睹": 1847,
    "麟": 1848,
    "凤": 1849,
    "鲔": 1850,
    "淰": 1851,
    "獝": 1852,
    "狘": 1853,
    "蓍": 1854,
    "瘗": 1855,
    "缯": 1856,
    "宣": 1857,
    "侑": 1858,
    "转": 1859,
    "协": 1860,
    "肌": 1861,
    "肤": 1862,
    "骸": 1863,
    "窦": 1864,
    "蘖": 1865,
    "种": 1866,
    "耨": 1867,
    "耜": 1868,
    "廉": 1869,
    "苑": 1870,
    "茂": 1871,
    "持": 1872,
    "渚": 1873,
    "颁": 1874,
    "灾": 1875,
    "妖": 1876,
    "孽": 1877,
    "膏": 1878,
    "露": 1879,
    "凰": 1880,
    "麒": 1881,
    "棷": 1882,
    "沼": 1883,
    "窥": 1884,
    "准": 1885,
    "涵": 1886,
    "演": 1887,
    "产": 1888,
    "描": 1889,
    "绘": 1890,
    "了": 1891,
    "理": 1892,
    "犊": 1893,
    "孕": 1894,
    "繁": 1895,
    "爓": 1896,
    "臭": 1897,
    "灌": 1898,
    "郁": 1899,
    "腵": 1900,
    "酢": 1901,
    "褅": 1902,
    "奏": 1903,
    "屡": 1904,
    "酬": 1905,
    "匏": 1906,
    "迩": 1907,
    "豹": 1908,
    "燎": 1909,
    "觌": 1910,
    "击": 1911,
    "锡": 1912,
    "坫": 1913,
    "绣": 1914,
    "黼": 1915,
    "赂": 1916,
    "弧": 1917,
    "恐": 1918,
    "祊": 1919,
    "墉": 1920,
    "霜": 1921,
    "单": 1922,
    "盛": 1923,
    "伍": 1924,
    "辛": 1925,
    "泛": 1926,
    "衮": 1927,
    "璪": 1928,
    "旒": 1929,
    "旂": 1930,
    "配": 1931,
    "伊": 1932,
    "啬": 1933,
    "畷": 1934,
    "猫": 1935,
    "壑": 1936,
    "掌": 1937,
    "笠": 1938,
    "菹": 1939,
    "陆": 1940,
    "便": 1941,
    "黻": 1942,
    "莞": 1943,
    "蕈": 1944,
    "琢": 1945,
    "朴": 1946,
    "煎": 1947,
    "割": 1948,
    "鸾": 1949,
    "缁": 1950,
    "醮": 1951,
    "腆": 1952,
    "婿": 1953,
    "厥": 1954,
    "盥": 1955,
    "荡": 1956,
    "萧": 1957,
    "羶": 1958,
    "倞": 1959,
    "肵": 1960,
    "肝": 1961,
    "膟": 1962,
    "萓": 1963,
    "涚": 1964,
    "洁": 1965,
    "腍": 1966,
    "妥": 1967,
    "茅": 1968,
    "汁": 1969,
    "祈": 1970,
    "婚": 1971,
    "汇": 1972,
    "集": 1973,
    "影": 1974,
    "响": 1975,
    "塞": 1976,
    "纣": 1977,
    "勋": 1978,
    "阜": 1979,
    "罍": 1980,
    "仍": 1981,
    "棿": 1982,
    "嶡": 1983,
    "昧": 1984,
    "袆": 1985,
    "房": 1986,
    "藻": 1987,
    "棁": 1988,
    "檐": 1989,
    "刮": 1990,
    "钩": 1991,
    "骆": 1992,
    "蕃": 1993,
    "骍": 1994,
    "勺": 1995,
    "苇": 1996,
    "拊": 1997,
    "搏": 1998,
    "揩": 1999,
    "廪": 2000,
    "璜": 2001,
    "娲": 2002,
    "簧": 2003,
    "牙": 2004,
    "瑚": 2005,
    "椙": 2006,
    "韨": 2007,
    "殿": 2008,
    "桐": 2009,
    "旁": 2010,
    "偕": 2011,
    "箭": 2012,
    "濯": 2013,
    "澡": 2014,
    "诎": 2015,
    "叙": 2016,
    "郑": 2017,
    "看": 2018,
    "织": 2019,
    "究": 2020,
    "赖": 2021,
    "系": 2022,
    "溲": 2023,
    "困": 2024,
    "半": 2025,
    "塾": 2026,
    "蛾": 2027,
    "雅": 2028,
    "箧": 2029,
    "楚": 2030,
    "缦": 2031,
    "敏": 2032,
    "呻": 2033,
    "占": 2034,
    "悖": 2035,
    "豫": 2036,
    "摩": 2037,
    "扞": 2038,
    "陋": 2039,
    "逆": 2040,
    "抑": 2041,
    "臧": 2042,
    "譬": 2043,
    "逸": 2044,
    "怨": 2045,
    "攻": 2046,
    "撞": 2047,
    "叩": 2048,
    "冶": 2049,
    "源": 2050,
    "互": 2051,
    "程": 2052,
    "旄": 2053,
    "衷": 2054,
    "噍": 2055,
    "缓": 2056,
    "乖": 2057,
    "徵": 2058,
    "怗": 2059,
    "陂": 2060,
    "匮": 2061,
    "慢": 2062,
    "桑": 2063,
    "濮": 2064,
    "诬": 2065,
    "腹": 2066,
    "静": 2067,
    "诱": 2068,
    "躬": 2069,
    "佚": 2070,
    "怯": 2071,
    "姻": 2072,
    "试": 2073,
    "殊": 2074,
    "沿": 2075,
    "屈": 2076,
    "舒": 2077,
    "簠": 2078,
    "欣": 2079,
    "邪": 2080,
    "偏": 2081,
    "率": 2082,
    "霆": 2083,
    "蟠": 2084,
    "夔": 2085,
    "赏": 2086,
    "熟": 2087,
    "韶": 2088,
    "豢": 2089,
    "祸": 2090,
    "醉": 2091,
    "啴": 2092,
    "谐": 2093,
    "毅": 2094,
    "劲": 2095,
    "宽": 2096,
    "裕": 2097,
    "滥": 2098,
    "密": 2099,
    "畅": 2100,
    "烦": 2101,
    "慝": 2102,
    "湎": 2103,
    "条": 2104,
    "留": 2105,
    "鼻": 2106,
    "光": 2107,
    "浊": 2108,
    "惑": 2109,
    "饬": 2110,
    "拔": 2111,
    "辂": 2112,
    "统": 2113,
    "偩": 2114,
    "凝": 2115,
    "煦": 2116,
    "妪": 2117,
    "区": 2118,
    "萌": 2119,
    "觡": 2120,
    "苏": 2121,
    "殈": 2122,
    "吕": 2123,
    "铺": 2124,
    "魏": 2125,
    "卧": 2126,
    "倦": 2127,
    "獶": 2128,
    "昌": 2129,
    "疢": 2130,
    "纲": 2131,
    "俾": 2132,
    "祉": 2133,
    "乔": 2134,
    "鞉": 2135,
    "椌": 2136,
    "埙": 2137,
    "篪": 2138,
    "铿": 2139,
    "鼙": 2140,
    "锵": 2141,
    "液": 2142,
    "蹈": 2143,
    "早": 2144,
    "苌": 2145,
    "弘": 2146,
    "汝": 2147,
    "驷": 2148,
    "蓟": 2149,
    "尧": 2150,
    "囚": 2151,
    "衅": 2152,
    "裨": 2153,
    "搢": 2154,
    "笏": 2155,
    "须": 2156,
    "谅": 2157,
    "油": 2158,
    "鄙": 2159,
    "辉": 2160,
    "减": 2161,
    "销": 2162,
    "闺": 2163,
    "鈇": 2164,
    "侪": 2165,
    "赣": 2166,
    "乙": 2167,
    "辰": 2168,
    "谦": 2169,
    "矩": 2170,
    "句": 2171,
    "部": 2172,
    "础": 2173,
    "啻": 2174,
    "輤": 2175,
    "輲": 2176,
    "讣": 2177,
    "垩": 2178,
    "蕤": 2179,
    "鞠": 2180,
    "褒": 2181,
    "襢": 2182,
    "揄": 2183,
    "缲": 2184,
    "灰": 2185,
    "臼": 2186,
    "杵": 2187,
    "枇": 2188,
    "刊": 2189,
    "筲": 2190,
    "启": 2191,
    "纁": 2192,
    "袡": 2193,
    "绿": 2194,
    "淑": 2195,
    "辀": 2196,
    "綍": 2197,
    "盘": 2198,
    "冯": 2199,
    "顈": 2200,
    "哜": 2201,
    "啐": 2202,
    "悲": 2203,
    "輠": 2204,
    "凿": 2205,
    "裹": 2206,
    "剡": 2207,
    "暅": 2208,
    "婴": 2209,
    "儿": 2210,
    "侈": 2211,
    "绅": 2212,
    "偯": 2213,
    "菲": 2214,
    "枚": 2215,
    "匠": 2216,
    "葆": 2217,
    "镂": 2218,
    "纮": 2219,
    "驽": 2220,
    "狂": 2221,
    "拭": 2222,
    "刲": 2223,
    "衈": 2224,
    "卹": 2225,
    "豭": 2226,
    "皿": 2227,
    "飧": 2228,
    "寻": 2229,
    "鬈": 2230,
    "纰": 2231,
    "韦": 2232,
    "紃": 2233,
    "段": 2234,
    "毫": 2235,
    "撤": 2236,
    "纩": 2237,
    "赪": 2238,
    "荣": 2239,
    "啼": 2240,
    "跣": 2241,
    "壶": 2242,
    "冰": 2243,
    "笫": 2244,
    "柶": 2245,
    "汲": 2246,
    "繘": 2247,
    "盆": 2248,
    "沃": 2249,
    "枓": 2250,
    "挋": 2251,
    "爪": 2252,
    "垼": 2253,
    "鬲": 2254,
    "煮": 2255,
    "厞": 2256,
    "爨": 2257,
    "簟": 2258,
    "褶": 2259,
    "袍": 2260,
    "禅": 2261,
    "紵": 2262,
    "纽": 2263,
    "裁": 2264,
    "柱": 2265,
    "楣": 2266,
    "黝": 2267,
    "鐕": 2268,
    "鬐": 2269,
    "櫕": 2270,
    "暨": 2271,
    "熬": 2272,
    "筐": 2273,
    "腊": 2274,
    "跃": 2275,
    "哗": 2276,
    "松": 2277,
    "详": 2278,
    "怵": 2279,
    "讫": 2280,
    "亚": 2281,
    "纼": 2282,
    "盎": 2283,
    "祼": 2284,
    "增": 2285,
    "谡": 2286,
    "冻": 2287,
    "馁": 2288,
    "瑶": 2289,
    "镫": 2290,
    "髀": 2291,
    "畀": 2292,
    "胞": 2293,
    "翟": 2294,
    "墨": 2295,
    "譔": 2296,
    "烈": 2297,
    "悝": 2298,
    "亥": 2299,
    "纂": 2300,
    "夙": 2301,
    "懈": 2302,
    "彝": 2303,
    "佾": 2304,
    "现": 2305,
    "阐": 2306,
    "惜": 2307,
    "傲": 2308,
    "愀": 2309,
    "枝": 2310,
    "忾": 2311,
    "蠢": 2312,
    "冥": 2313,
    "蹴": 2314,
    "凯": 2315,
    "略": 2316,
    "匍": 2317,
    "匐": 2318,
    "恕": 2319,
    "照": 2320,
    "嵩": 2321,
    "惟": 2322,
    "峻": 2323,
    "状": 2324,
    "秘": 2325,
    "慊": 2326,
    "荼": 2327,
    "毒": 2328,
    "廷": 2329,
    "浮": 2330,
    "觞": 2331,
    "偝": 2332,
    "询": 2333,
    "荛": 2334,
    "咎": 2335,
    "镐": 2336,
    "猷": 2337,
    "朕": 2338,
    "忿": 2339,
    "绰": 2340,
    "瘉": 2341,
    "戏": 2342,
    "卓": 2343,
    "菑": 2344,
    "畲": 2345,
    "稼": 2346,
    "渔": 2347,
    "葑": 2348,
    "柯": 2349,
    "匪": 2350,
    "堤": 2351,
    "规": 2352,
    "惮": 2353,
    "罔": 2354,
    "偷": 2355,
    "惩": 2356,
    "雠": 2357,
    "戮": 2358,
    "霸": 2359,
    "怛": 2360,
    "芑": 2361,
    "诒": 2362,
    "阅": 2363,
    "輶": 2364,
    "景": 2365,
    "孳": 2366,
    "愧": 2367,
    "鹈": 2368,
    "庇": 2369,
    "藟": 2370,
    "聿": 2371,
    "彰": 2372,
    "怜": 2373,
    "惭": 2374,
    "蔽": 2375,
    "靖": 2376,
    "谄": 2377,
    "鹊": 2378,
    "鹑": 2379,
    "叶": 2380,
    "淡": 2381,
    "甘": 2382,
    "穿": 2383,
    "窬": 2384,
    "牷": 2385,
    "迄": 2386,
    "紊": 2387,
    "挟": 2388,
    "恻": 2389,
    "痛": 2390,
    "肾": 2391,
    "焦": 2392,
    "糜": 2393,
    "懑": 2394,
    "胸": 2395,
    "怅": 2396,
    "怆": 2397,
    "惚": 2398,
    "侥": 2399,
    "块": 2400,
    "计": 2401,
    "秃": 2402,
    "伛": 2403,
    "锢": 2404,
    "触": 2405,
    "羸": 2406,
    "续": 2407,
    "袼": 2408,
    "肘": 2409,
    "圜": 2410,
    "踝": 2411,
    "晚": 2412,
    "逢": 2413,
    "掖": 2414,
    "险": 2415,
    "淹": 2416,
    "亏": 2417,
    "劫": 2418,
    "鸷": 2419,
    "攫": 2420,
    "迫": 2421,
    "溽": 2422,
    "橹": 2423,
    "堵": 2424,
    "筚": 2425,
    "蓬": 2426,
    "楷": 2427,
    "援": 2428,
    "谗": 2429,
    "翘": 2430,
    "砥": 2431,
    "锱": 2432,
    "铢": 2433,
    "谈": 2434,
    "陨": 2435,
    "慁": 2436,
    "闵": 2437,
    "诟": 2438,
    "话": 2439,
    "项": 2440,
    "卺": 2441,
    "酳": 2442,
    "笲": 2443,
    "芼": 2444,
    "蘋": 2445,
    "愁": 2446,
    "按": 2447,
    "第": 2448,
    "循": 2449,
    "矍": 2450,
    "圃": 2451,
    "耋": 2452,
    "鹄": 2453,
    "只": 2454,
    "绍": 2455,
    "贶": 2456,
    "饔": 2457,
    "贿": 2458,
    "误": 2459,
    "双": 2460,
    "渴": 2461,
    "润": 2462,
    "缜": 2463,
    "刿": 2464,
    "瑜": 2465,
    "孚": 2466,
    "虹": 2467,
    "恩": 2468,
    "培": 2469,
    "担": 2470,
    "垢": 2471,
    "菅": 2472,
    "兹": 2473,
    "智": 2474,
    "旺": 2475,
    "样": 2476,
    "杨": 2477,
    "红": 2478,
    "烟": 2479,
    "茫": 2480,
    "兰": 2481,
    "舟": 2482,
    "唱": 2483,
    "耶": 2484,
    "隔": 2485,
    "湘": 2486,
    "碧": 2487,
    "惆": 2488,
    "莲": 2489,
    "花": 2490,
    "藕": 2491,
    "鸳": 2492,
    "鸯": 2493,
    "楼": 2494,
    "泪": 2495,
    "痕": 2496,
    "湖": 2497,
    "掉": 2498,
    "船": 2499,
    "裙": 2500,
    "翠": 2501,
    "琵": 2502,
    "琶": 2503,
    "芙": 2504,
    "蓉": 2505,
    "凉": 2506,
    "鹭": 2507,
    "刘": 2508,
    "荷": 2509,
    "香": 2510,
    "添": 2511,
    "昨": 2512,
    "场": 2513,
    "寂": 2514,
    "寞": 2515,
    "剉": 2516,
    "贴": 2517,
    "波": 2518,
    "娃": 2519,
    "杰": 2520,
    "耍": 2521,
    "孩": 2522,
    "构": 2523,
    "阑": 2524,
    "套": 2525,
    "俺": 2526,
    "快": 2527,
    "科": 2528,
    "村": 2529,
    "纸": 2530,
    "打": 2531,
    "街": 2532,
    "碌": 2533,
    "榜": 2534,
    "那": 2535,
    "闹": 2536,
    "穰": 2537,
    "煞": 2538,
    "撑": 2539,
    "着": 2540,
    "椽": 2541,
    "叫": 2542,
    "停": 2543,
    "截": 2544,
    "院": 2545,
    "背": 2546,
    "么": 2547,
    "敷": 2548,
    "赶": 2549,
    "妆": 2550,
    "钱": 2551,
    "咱": 2552,
    "坡": 2553,
    "层": 2554,
    "叠": 2555,
    "团": 2556,
    "抬": 2557,
    "觑": 2558,
    "模": 2559,
    "却": 2560,
    "旋": 2561,
    "窝": 2562,
    "赛": 2563,
    "擂": 2564,
    "筛": 2565,
    "锣": 2566,
    "伙": 2567,
    "皂": 2568,
    "顶": 2569,
    "插": 2570,
    "脸": 2571,
    "抹": 2572,
    "浑": 2573,
    "裰": 2574,
    "词": 2575,
    "唇": 2576,
    "低": 2577,
    "撮": 2578,
    "脚": 2579,
    "罢": 2580,
    "幺": 2581,
    "哥": 2582,
    "帘": 2583,
    "婆": 2584,
    "绢": 2585,
    "纱": 2586,
    "挪": 2587,
    "翻": 2588,
    "把": 2589,
    "棒": 2590,
    "槌": 2591,
    "脑": 2592,
    "袋": 2593,
    "划": 2594,
    "呵": 2595,
    "尿": 2596,
    "爆": 2597,
    "捱": 2598,
    "枉": 2599,
    "驴": 2600,
    "仙": 2601,
    "蝴": 2602,
    "蝶": 2603,
    "翅": 2604,
    "座": 2605,
    "园": 2606,
    "吓": 2607,
    "芳": 2608,
    "蜜": 2609,
    "蜂": 2610,
    "卖": 2611,
    "扇": 2612,
    "祇": 2613,
    "遹": 2614,
    "雪": 2615,
    "杏": 2616,
    "晴": 2617,
    "醒": 2618,
    "残": 2619,
    "酝": 2620,
    "酿": 2621,
    "泥": 2622,
    "窗": 2623,
    "睡": 2624,
    "觉": 2625,
    "唤": 2626,
    "晓": 2627,
    "莺": 2628,
    "恽": 2629,
    "弩": 2630,
    "寺": 2631,
    "佳": 2632,
    "奴": 2633,
    "酹": 2634,
    "颦": 2635,
    "伎": 2636,
    "唐": 2637,
    "例": 2638,
    "辈": 2639,
    "锐": 2640,
    "顷": 2641,
    "岑": 2642,
    "矗": 2643,
    "片": 2644,
    "竺": 2645,
    "鳌": 2646,
    "咽": 2647,
    "杯": 2648,
    "吸": 2649,
    "浓": 2650,
    "蛟": 2651,
    "燃": 2652,
    "犀": 2653,
    "浪": 2654,
    "棹": 2655,
    "卢": 2656,
    "洞": 2657,
    "壁": 2658,
    "扁": 2659,
    "闷": 2660,
    "黎": 2661,
    "兜": 2662,
    "吟": 2663,
    "惹": 2664,
    "鹤": 2665,
    "唳": 2666,
    "趁": 2667,
    "欧": 2668,
    "冷": 2669,
    "挂": 2670,
    "枯": 2671,
    "霞": 2672,
    "鹜": 2673,
    "帆": 2674,
    "潇": 2675,
    "脾": 2676,
    "坠": 2677,
    "鹃": 2678,
    "恰": 2679,
    "篱": 2680,
    "槽": 2681,
    "榨": 2682,
    "吃": 2683,
    "伴": 2684,
    "嗏": 2685,
    "腿": 2686,
    "捞": 2687,
    "虾": 2688,
    "磕": 2689,
    "涎": 2690,
    "塔": 2691,
    "轴": 2692,
    "荞": 2693,
    "芽": 2694,
    "悦": 2695,
    "葫": 2696,
    "芦": 2697,
    "翁": 2698,
    "压": 2699,
    "梢": 2700,
    "缕": 2701,
    "憔": 2702,
    "悴": 2703,
    "篷": 2704,
    "恨": 2705,
    "庵": 2706,
    "鸦": 2707,
    "噪": 2708,
    "迢": 2709,
    "忙": 2710,
    "骂": 2711,
    "嗔": 2712,
    "肯": 2713,
    "凭": 2714,
    "栏": 2715,
    "袖": 2716,
    "溪": 2717,
    "斜": 2718,
    "遮": 2719,
    "咫": 2720,
    "霎": 2721,
    "缺": 2722,
    "饯": 2723,
    "眼": 2724,
    "俏": 2725,
    "冤": 2726,
    "惯": 2727,
    "瘦": 2728,
    "番": 2729,
    "帏": 2730,
    "怕": 2731,
    "飘": 2732,
    "涯": 2733,
    "堪": 2734,
    "眉": 2735,
    "岩": 2736,
    "榴": 2737,
    "懊": 2738,
    "恼": 2739,
    "扑": 2740,
    "簌": 2741,
    "抛": 2742,
    "蛩": 2743,
    "淅": 2744,
    "芭": 2745,
    "蕉": 2746,
    "纷": 2747,
    "损": 2748,
    "梅": 2749,
    "韵": 2750,
    "瞅": 2751,
    "锁": 2752,
    "鞍": 2753,
    "攀": 2754,
    "朵": 2755,
    "蕊": 2756,
    "嫩": 2757,
    "眠": 2758,
    "普": 2759,
    "界": 2760,
    "茶": 2761,
    "攧": 2762,
    "阄": 2763,
    "滑": 2764,
    "银": 2765,
    "筝": 2766,
    "钗": 2767,
    "捧": 2768,
    "樽": 2769,
    "瓯": 2770,
    "你": 2771,
    "暂": 2772,
    "排": 2773,
    "玲": 2774,
    "珑": 2775,
    "剔": 2776,
    "透": 2777,
    "岗": 2778,
    "乍": 2779,
    "笼": 2780,
    "罩": 2781,
    "网": 2782,
    "翎": 2783,
    "蹅": 2784,
    "踏": 2785,
    "阵": 2786,
    "枪": 2787,
    "怎": 2788,
    "蒸": 2789,
    "烂": 2790,
    "捶": 2791,
    "炒": 2792,
    "珰": 2793,
    "铜": 2794,
    "豌": 2795,
    "恁": 2796,
    "钻": 2797,
    "锄": 2798,
    "顿": 2799,
    "腾": 2800,
    "洛": 2801,
    "篆": 2802,
    "籀": 2803,
    "鹧": 2804,
    "鸪": 2805,
    "踘": 2806,
    "棋": 2807,
    "歪": 2808,
    "瘸": 2809,
    "歹": 2810,
    "症": 2811,
    "候": 2812,
    "兀": 2813,
    "阎": 2814,
    "勾": 2815,
    "哪": 2816,
    "碍": 2817,
    "糟": 2818,
    "腌": 2819,
    "醅": 2820,
    "霓": 2821,
    "潜": 2822,
    "甜": 2823,
    "妳": 2824,
    "娘": 2825,
    "催": 2826,
    "逼": 2827,
    "紧": 2828,
    "钳": 2829,
    "阻": 2830,
    "忺": 2831,
    "偎": 2832,
    "娱": 2833,
    "铰": 2834,
    "鞋": 2835,
    "搂": 2836,
    "妨": 2837,
    "净": 2838,
    "栊": 2839,
    "岸": 2840,
    "渡": 2841,
    "蓼": 2842,
    "滩": 2843,
    "颈": 2844,
    "鸥": 2845,
    "钓": 2846,
    "叟": 2847,
    "豪": 2848,
    "樵": 2849,
    "呀": 2850,
    "捎": 2851,
    "缄": 2852,
    "丛": 2853,
    "真": 2854,
    "姚": 2855,
    "燧": 2856,
    "鬓": 2857,
    "吹": 2858,
    "鲈": 2859,
    "浙": 2860,
    "潮": 2861,
    "灯": 2862,
    "宵": 2863,
    "底": 2864,
    "渐": 2865,
    "阔": 2866,
    "瞥": 2867,
    "尖": 2868,
    "拖": 2869,
    "逗": 2870,
    "娆": 2871,
    "庾": 2872,
    "蟾": 2873,
    "滁": 2874,
    "峰": 2875,
    "泻": 2876,
    "亭": 2877,
    "僧": 2878,
    "缔": 2879,
    "宴": 2880,
    "酣": 2881,
    "珊": 2882,
    "栋": 2883,
    "浦": 2884,
    "换": 2885,
    "槛": 2886,
    "注": 2887,
    "伧": 2888,
    "凌": 2889,
    "藤": 2890,
    "肠": 2891,
    "恬": 2892,
    "债": 2893,
    "懒": 2894,
    "皤": 2895,
    "宠": 2896,
    "鹏": 2897,
    "鹗": 2898,
    "梯": 2899,
    "弄": 2900,
    "凄": 2901,
    "切": 2902,
    "吁": 2903,
    "雄": 2904,
    "楸": 2905,
    "菊": 2906,
    "柑": 2907,
    "哎": 2908,
    "怪": 2909,
    "蜀": 2910,
    "韩": 2911,
    "蒯": 2912,
    "魔": 2913,
    "查": 2914,
    "蛇": 2915,
    "踪": 2916,
    "腰": 2917,
    "硬": 2918,
    "辜": 2919,
    "镜": 2920,
    "拙": 2921,
    "装": 2922,
    "呆": 2923,
    "歇": 2924,
    "匝": 2925,
    "蝇": 2926,
    "裴": 2927,
    "摘": 2928,
    "烹": 2929,
    "紫": 2930,
    "烧": 2931,
    "限": 2932,
    "嘱": 2933,
    "咐": 2934,
    "顽": 2935,
    "探": 2936,
    "借": 2937,
    "逐": 2938,
    "料": 2939,
    "喂": 2940,
    "饲": 2941,
    "膘": 2942,
    "胖": 2943,
    "秽": 2944,
    "刷": 2945,
    "鞴": 2946,
    "晌": 2947,
    "挽": 2948,
    "啊": 2949,
    "棚": 2950,
    "栓": 2951,
    "拣": 2952,
    "频": 2953,
    "肚": 2954,
    "尻": 2955,
    "款": 2956,
    "毡": 2957,
    "砖": 2958,
    "稳": 2959,
    "蹄": 2960,
    "桩": 2961,
    "橛": 2962,
    "乌": 2963,
    "骓": 2964,
    "汗": 2965,
    "渲": 2966,
    "浸": 2967,
    "软": 2968,
    "铡": 2969,
    "耸": 2970,
    "碎": 2971,
    "颩": 2972,
    "擦": 2973,
    "叮": 2974,
    "咛": 2975,
    "盼": 2976,
    "嘶": 2977,
    "忒": 2978,
    "粼": 2979,
    "绵": 2980,
    "滚": 2981,
    "醺": 2982,
    "忆": 2983,
    "頫": 2984,
    "圆": 2985,
    "敲": 2986,
    "澹": 2987,
    "斌": 2988,
    "兮": 2989,
    "莎": 2990,
    "茵": 2991,
    "宇": 2992,
    "睛": 2993,
    "媚": 2994,
    "犁": 2995,
    "邓": 2996,
    "叨": 2997,
    "囊": 2998,
    "骷": 2999,
    "髅": 3000,
    "嵯": 3001,
    "峨": 3002,
    "唧": 3003,
    "蚨": 3004,
    "苗": 3005,
    "抽": 3006,
    "霖": 3007,
    "笺": 3008,
    "寐": 3009,
    "溅": 3010,
    "萋": 3011,
    "稀": 3012,
    "堆": 3013,
    "挨": 3014,
    "靠": 3015,
    "梭": 3016,
    "闰": 3017,
    "窄": 3018,
    "寨": 3019,
    "朗": 3020,
    "拆": 3021,
    "评": 3022,
    "丸": 3023,
    "斑": 3024,
    "殍": 3025,
    "哂": 3026,
    "攒": 3027,
    "柬": 3028,
    "睁": 3029,
    "莱": 3030,
    "霾": 3031,
    "磨": 3032,
    "印": 3033,
    "泠": 3034,
    "娑": 3035,
    "嫦": 3036,
    "娥": 3037,
    "恹": 3038,
    "栈": 3039,
    "亮": 3040,
    "栽": 3041,
    "芒": 3042,
    "潼": 3043,
    "峦": 3044,
    "涛": 3045,
    "蜘": 3046,
    "蹰": 3047,
    "铸": 3048,
    "逍": 3049,
    "诞": 3050,
    "晦": 3051,
    "猿": 3052,
    "价": 3053,
    "墀": 3054,
    "痴": 3055,
    "课": 3056,
    "磻": 3057,
    "鉴": 3058,
    "涧": 3059,
    "竿": 3060,
    "傀": 3061,
    "儡": 3062,
    "仑": 3063,
    "值": 3064,
    "颅": 3065,
    "霪": 3066,
    "妒": 3067,
    "邙": 3068,
    "伶": 3069,
    "塘": 3070,
    "爽": 3071,
    "棂": 3072,
    "缥": 3073,
    "缈": 3074,
    "梨": 3075,
    "麝": 3076,
    "瑞": 3077,
    "淘": 3078,
    "聒": 3079,
    "厮": 3080,
    "迷": 3081,
    "斟": 3082,
    "歧": 3083,
    "剩": 3084,
    "黛": 3085,
    "髻": 3086,
    "鬟": 3087,
    "杳": 3088,
    "簪": 3089,
    "菱": 3090,
    "灿": 3091,
    "寰": 3092,
    "赧": 3093,
    "悒": 3094,
    "怏": 3095,
    "枫": 3096,
    "滴": 3097,
    "腮": 3098,
    "诉": 3099,
    "漫": 3100,
    "螿": 3101,
    "傍": 3102,
    "渺": 3103,
    "瀼": 3104,
    "彷": 3105,
    "徨": 3106,
    "撇": 3107,
    "娇": 3108,
    "疼": 3109,
    "热": 3110,
    "赚": 3111,
    "捣": 3112,
    "谎": 3113,
    "崔": 3114,
    "凋": 3115,
    "肓": 3116,
    "陡": 3117,
    "够": 3118,
    "蓦": 3119,
    "掷": 3120,
    "账": 3121,
    "褥": 3122,
    "幌": 3123,
    "漾": 3124,
    "俱": 3125,
    "恙": 3126,
    "匣": 3127,
    "胆": 3128,
    "吞": 3129,
    "鲨": 3130,
    "鞘": 3131,
    "鳞": 3132,
    "砌": 3133,
    "骤": 3134,
    "扣": 3135,
    "蟒": 3136,
    "诤": 3137,
    "避": 3138,
    "穹": 3139,
    "侠": 3140,
    "赎": 3141,
    "睢": 3142,
    "哨": 3143,
    "厢": 3144,
    "付": 3145,
    "銮": 3146,
    "舆": 3147,
    "糨": 3148,
    "衫": 3149,
    "瞎": 3150,
    "踢": 3151,
    "蹬": 3152,
    "笛": 3153,
    "缠": 3154,
    "叉": 3155,
    "铮": 3156,
    "镀": 3157,
    "晃": 3158,
    "挑": 3159,
    "鹅": 3160,
    "拿": 3161,
    "仗": 3162,
    "辕": 3163,
    "伞": 3164,
    "判": 3165,
    "递": 3166,
    "梳": 3167,
    "耽": 3168,
    "拽": 3169,
    "坝": 3170,
    "杆": 3171,
    "斛": 3172,
    "糊": 3173,
    "标": 3174,
    "册": 3175,
    "粮": 3176,
    "揪": 3177,
    "捽": 3178,
    "筑": 3179,
    "熊": 3180,
    "檠": 3181,
    "批": 3182,
    "胭": 3183,
    "脂": 3184,
    "障": 3185,
    "翡": 3186,
    "沧": 3187,
    "溟": 3188,
    "榻": 3189,
    "弯": 3190,
    "纶": 3191,
    "整": 3192,
    "潭": 3193,
    "驮": 3194,
    "蓑": 3195,
    "氅": 3196,
    "蹁": 3197,
    "跹": 3198,
    "驿": 3199,
    "访": 3200,
    "洲": 3201,
    "吻": 3202,
    "蜃": 3203,
    "苔": 3204,
    "丙": 3205,
    "纭": 3206,
    "址": 3207,
    "鴂": 3208,
    "绕": 3209,
    "圈": 3210,
    "笆": 3211,
    "衙": 3212,
    "悟": 3213,
    "炼": 3214,
    "炉": 3215,
    "瓣": 3216,
    "倩": 3217,
    "瑛": 3218,
    "萝": 3219,
    "轩": 3220,
    "慵": 3221,
    "竞": 3222,
    "彩": 3223,
    "荏": 3224,
    "苒": 3225,
    "酡": 3226,
    "喉": 3227,
    "咙": 3228,
    "线": 3229,
    "渭": 3230,
    "拯": 3231,
    "球": 3232,
    "秧": 3233,
    "魃": 3234,
    "涨": 3235,
    "钞": 3236,
    "倘": 3237,
    "欺": 3238,
    "塌": 3239,
    "瞒": 3240,
    "俩": 3241,
    "秕": 3242,
    "屑": 3243,
    "糠": 3244,
    "甑": 3245,
    "枵": 3246,
    "餐": 3247,
    "蕨": 3248,
    "粉": 3249,
    "糇": 3250,
    "荻": 3251,
    "笋": 3252,
    "蒿": 3253,
    "株": 3254,
    "樟": 3255,
    "柘": 3256,
    "稠": 3257,
    "麸": 3258,
    "擎": 3259,
    "拳": 3260,
    "狼": 3261,
    "疫": 3262,
    "乳": 3263,
    "哺": 3264,
    "厨": 3265,
    "哽": 3266,
    "港": 3267,
    "迹": 3268,
    "仓": 3269,
    "贷": 3270,
    "搭": 3271,
    "粜": 3272,
    "饼": 3273,
    "慌": 3274,
    "筇": 3275,
    "偻": 3276,
    "丐": 3277,
    "拦": 3278,
    "抢": 3279,
    "黯": 3280,
    "孀": 3281,
    "皈": 3282,
    "赃": 3283,
    "激": 3284,
    "昂": 3285,
    "摧": 3286,
    "缰": 3287,
    "宏": 3288,
    "衬": 3289,
    "伫": 3290,
    "峥": 3291,
    "嵘": 3292,
    "珂": 3293,
    "珮": 3294,
    "奖": 3295,
    "偿": 3296,
    "较": 3297,
    "挹": 3298,
    "碣": 3299,
    "阿": 3300,
    "酾": 3301,
    "槊": 3302,
    "羡": 3303,
    "隙": 3304,
    "祚": 3305,
    "泸": 3306,
    "拒": 3307,
    "妙": 3308,
    "殂": 3309,
    "欤": 3310,
    "薛": 3311,
    "沛": 3312,
    "驭": 3313,
    "擒": 3314,
    "彀": 3315,
    "炎": 3316,
    "董": 3317,
    "巨": 3318,
    "饕": 3319,
    "脐": 3320,
    "租": 3321,
    "螃": 3322,
    "脉": 3323,
    "电": 3324,
    "彭": 3325,
    "搬": 3326,
    "喃": 3327,
    "陌": 3328,
    "岫": 3329,
    "染": 3330,
    "橘": 3331,
    "柚": 3332,
    "蒹": 3333,
    "葭": 3334,
    "搓": 3335,
    "挲": 3336,
    "蹉": 3337,
    "跎": 3338,
    "颇": 3339,
    "滨": 3340,
    "劣": 3341,
    "炽": 3342,
    "羲": 3343,
    "襟": 3344,
    "艳": 3345,
    "莼": 3346,
    "蠡": 3347,
    "舫": 3348,
    "骢": 3349,
    "健": 3350,
    "琼": 3351,
    "酸": 3352,
    "猜": 3353,
    "阮": 3354,
    "韬": 3355,
    "瓢": 3356,
    "窘": 3357,
    "晶": 3358,
    "粘": 3359,
    "囤": 3360,
    "贬": 3361,
    "馄": 3362,
    "饨": 3363,
    "螺": 3364,
    "呈": 3365,
    "呸": 3366,
    "炭": 3367,
    "谜": 3368,
    "驼": 3369,
    "矶": 3370,
    "鲙": 3371,
    "莓": 3372,
    "朦": 3373,
    "胧": 3374,
    "嫣": 3375,
    "旖": 3376,
    "旎": 3377,
    "瓶": 3378,
    "娉": 3379,
    "婷": 3380,
    "籁": 3381,
    "漏": 3382,
    "仿": 3383,
    "灞": 3384,
    "昱": 3385,
    "罝": 3386,
    "徇": 3387,
    "铛": 3388,
    "距": 3389,
    "搜": 3390,
    "佑": 3391,
    "尤": 3392,
    "筹": 3393,
    "裀": 3394,
    "恣": 3395,
    "飕": 3396,
    "皱": 3397,
    "狠": 3398,
    "喝": 3399,
    "铃": 3400,
    "罡": 3401,
    "炊": 3402,
    "掊": 3403,
    "恺": 3404,
