{
  "char_to_idx": {
    "": 0,
    "": 1,
    "": 2,
    "用": 3,
    "户": 4,
    ":": 5,
    " ": 6,
    "好": 7,
    "累": 8,
    "啊": 9,
    "A": 10,
    "I": 11,
    "你": 12,
    "很": 13,
    "高": 14,
    "兴": 15,
    "为": 16,
    "您": 17,
    "服": 18,
    "务": 19,
    "。": 20,
    "请": 21,
    "问": 22,
    "有": 23,
    "什": 24,
    "么": 25,
    "可": 26,
    "以": 27,
    "帮": 28,
    "助": 29,
    "的": 30,
    "吗": 31,
    "早": 32,
    "上": 33,
    "今": 34,
    "天": 35,
    "气": 36,
    "不": 37,
    "错": 38,
    "呢": 39,
    "晚": 40,
    "过": 41,
    "得": 42,
    "怎": 43,
    "样": 44,
    "是": 45,
    "人": 46,
    "工": 47,
    "智": 48,
    "能": 49,
    "?": 50,
    "研": 51,
    "究": 52,
    "、": 53,
    "开": 54,
    "发": 55,
    "于": 56,
    "模": 57,
    "拟": 58,
    "延": 59,
    "伸": 60,
    "和": 61,
    "扩": 62,
    "展": 63,
    "理": 64,
    "论": 65,
    "方": 66,
    "法": 67,
    "技": 68,
    "术": 69,
    "及": 70,
    "应": 71,
    "系": 72,
    "统": 73,
    "一": 74,
    "门": 75,
    "新": 76,
    "科": 77,
    "学": 78,
    "谁": 79,
    "信": 80,
    "息": 81,
    "太": 82,
    "阳": 83,
    "R": 84,
    "e": 85,
    "s": 86,
    "p": 87,
    "o": 88,
    "n": 89,
    "2": 90,
    "0": 91,
    "i": 92,
    "1": 93,
    "3": 94,
    "4": 95,
    "5": 96,
    "6": 97,
    "7": 98,
    "8": 99,
    "9": 100,
    "还": 101,
    "Q": 102,
    "年": 103,
    "后": 104
  },
  "idx_to_char": {
    "0": "",
    "1": "",
    "2": "",
    "3": "用",
    "4": "户",
    "5": ":",
    "6": " ",
    "7": "好",
    "8": "累",
    "9": "啊",
    "10": "A",
    "11": "I",
    "12": "你",
    "13": "很",
    "14": "高",
    "15": "兴",
    "16": "为",
    "17": "您",
    "18": "服",
    "19": "务",
    "20": "。",
    "21": "请",
    "22": "问",
    "23": "有",
    "24": "什",
    "25": "么",
    "26": "可",
    "27": "以",
    "28": "帮",
    "29": "助",
    "30": "的",
    "31": "吗",
    "32": "早",
    "33": "上",
    "34": "今",
    "35": "天",
    "36": "气",
    "37": "不",
    "38": "错",
    "39": "呢",
    "40": "晚",
    "41": "过",
    "42": "得",
    "43": "怎",
    "44": "样",
    "45": "是",
    "46": "人",
    "47": "工",
    "48": "智",
    "49": "能",
    "50": "?",
    "51": "研",
    "52": "究",
    "53": "、",
    "54": "开",
    "55": "发",
    "56": "于",
    "57": "模",
    "58": "拟",
    "59": "延",
    "60": "伸",
    "61": "和",
    "62": "扩",
    "63": "展",
    "64": "理",
    "65": "论",
    "66": "方",
    "67": "法",
    "68": "技",
    "69": "术",
    "70": "及",
    "71": "应",
    "72": "系",
    "73": "统",
    "74": "一",
    "75": "门",
    "76": "新",
    "77": "科",
    "78": "学",
    "79": "谁",
    "80": "信",
    "81": "息",
    "82": "太",
    "83": "阳",
    "84": "R",
    "85": "e",
    "86": "s",
    "87": "p",
    "88": "o",
    "89": "n",
    "90": "2",
    "91": "0",
    "92": "i",
    "93": "1",
    "94": "3",
    "95": "4",
    "96": "5",
    "97": "6",
    "98": "7",
    "99": "8",
    "100": "9",
    "101": "还",
    "102": "Q",
    "103": "年",
    "104": "后"
  }
}