{
  "char_to_idx": {
    "<PAD>": 0,
    "<UNK>": 1,
    "<SOS>": 2,
    "<EOS>": 3,
    "一": 4,
    "上": 5,
    "下": 6,
    "不": 7,
    "与": 8,
    "丑": 9,
    "世": 10,
    "东": 11,
    "两": 12,
    "个": 13,
    "中": 14,
    "为": 15,
    "么": 16,
    "之": 17,
    "也": 18,
    "了": 19,
    "事": 20,
    "于": 21,
    "些": 22,
    "亲": 23,
    "人": 24,
    "什": 25,
    "今": 26,
    "从": 27,
    "他": 28,
    "以": 29,
    "们": 30,
    "份": 31,
    "会": 32,
    "但": 33,
    "位": 34,
    "低": 35,
    "作": 36,
    "你": 37,
    "使": 38,
    "假": 39,
    "儿": 40,
    "其": 41,
    "再": 42,
    "冬": 43,
    "冷": 44,
    "出": 45,
    "分": 46,
    "到": 47,
    "前": 48,
    "动": 49,
    "北": 50,
    "午": 51,
    "南": 52,
    "去": 53,
    "又": 54,
    "发": 55,
    "只": 56,
    "可": 57,
    "右": 58,
    "同": 59,
    "名": 60,
    "后": 61,
    "和": 62,
    "回": 63,
    "因": 64,
    "国": 65,
    "在": 66,
    "地": 67,
    "坏": 68,
    "夏": 69,
    "外": 70,
    "多": 71,
    "大": 72,
    "天": 73,
    "头": 74,
    "女": 75,
    "她": 76,
    "好": 77,
    "如": 78,
    "子": 79,
    "学": 80,
    "它": 81,
    "家": 82,
    "对": 83,
    "将": 84,
    "小": 85,
    "少": 86,
    "就": 87,
    "左": 88,
    "己": 89,
    "已": 90,
    "常": 91,
    "年": 92,
    "开": 93,
    "当": 94,
    "很": 95,
    "得": 96,
    "心": 97,
    "总": 98,
    "情": 99,
    "想": 100,
    "意": 101,
    "感": 102,
    "成": 103,
    "我": 104,
    "所": 105,
    "手": 106,
    "把": 107,
    "斯": 108,
    "方": 109,
    "无": 110,
    "日": 111,
    "早": 112,
    "时": 113,
    "明": 114,
    "春": 115,
    "昨": 116,
    "是": 117,
    "晚": 118,
    "晨": 119,
    "晴": 120,
    "暖": 121,
    "最": 122,
    "月": 123,
    "有": 124,
    "期": 125,
    "来": 126,
    "样": 127,
    "次": 128,
    "正": 129,
    "此": 130,
    "气": 131,
    "没": 132,
    "法": 133,
    "活": 134,
    "热": 135,
    "然": 136,
    "爱": 137,
    "现": 138,
    "生": 139,
    "用": 140,
    "瘦": 141,
    "白": 142,
    "的": 143,
    "看": 144,
    "真": 145,
    "着": 146,
    "知": 147,
    "短": 148,
    "秋": 149,
    "种": 150,
    "秒": 151,
    "第": 152,
    "粗": 153,
    "紫": 154,
    "红": 155,
    "细": 156,
    "经": 157,
    "给": 158,
    "绿": 159,
    "美": 160,
    "老": 161,
    "者": 162,
    "而": 163,
    "胖": 164,
    "能": 165,
    "自": 166,
    "蓝": 167,
    "行": 168,
    "被": 169,
    "西": 170,
    "要": 171,
    "见": 172,
    "话": 173,
    "说": 174,
    "请": 175,
    "谢": 176,
    "起": 177,
    "身": 178,
    "过": 179,
    "还": 180,
    "这": 181,
    "进": 182,
    "道": 183,
    "那": 184,
    "都": 185,
    "里": 186,
    "钟": 187,
    "错": 188,
    "长": 189,
    "间": 190,
    "阴": 191,
    "雨": 192,
    "雪": 193,
    "非": 194,
    "面": 195,
    "风": 196,
    "高": 197,
    "黄": 198,
    "黑": 199
  },
  "idx_to_char": {
    "0": "<PAD>",
    "1": "<UNK>",
    "2": "<SOS>",
    "3": "<EOS>",
    "4": "一",
    "5": "上",
    "6": "下",
    "7": "不",
    "8": "与",
    "9": "丑",
    "10": "世",
    "11": "东",
    "12": "两",
    "13": "个",
    "14": "中",
    "15": "为",
    "16": "么",
    "17": "之",
    "18": "也",
    "19": "了",
    "20": "事",
    "21": "于",
    "22": "些",
    "23": "亲",
    "24": "人",
    "25": "什",
    "26": "今",
    "27": "从",
    "28": "他",
    "29": "以",
    "30": "们",
    "31": "份",
    "32": "会",
    "33": "但",
    "34": "位",
    "35": "低",
    "36": "作",
    "37": "你",
    "38": "使",
    "39": "假",
    "40": "儿",
    "41": "其",
    "42": "再",
    "43": "冬",
    "44": "冷",
    "45": "出",
    "46": "分",
    "47": "到",
    "48": "前",
    "49": "动",
    "50": "北",
    "51": "午",
    "52": "南",
    "53": "去",
    "54": "又",
    "55": "发",
    "56": "只",
    "57": "可",
    "58": "右",
    "59": "同",
    "60": "名",
    "61": "后",
    "62": "和",
    "63": "回",
    "64": "因",
    "65": "国",
    "66": "在",
    "67": "地",
    "68": "坏",
    "69": "夏",
    "70": "外",
    "71": "多",
    "72": "大",
    "73": "天",
    "74": "头",
    "75": "女",
    "76": "她",
    "77": "好",
    "78": "如",
    "79": "子",
    "80": "学",
    "81": "它",
    "82": "家",
    "83": "对",
    "84": "将",
    "85": "小",
    "86": "少",
    "87": "就",
    "88": "左",
    "89": "己",
    "90": "已",
    "91": "常",
    "92": "年",
    "93": "开",
    "94": "当",
    "95": "很",
    "96": "得",
    "97": "心",
    "98": "总",
    "99": "情",
    "100": "想",
    "101": "意",
    "102": "感",
    "103": "成",
    "104": "我",
    "105": "所",
    "106": "手",
    "107": "把",
    "108": "斯",
    "109": "方",
    "110": "无",
    "111": "日",
    "112": "早",
    "113": "时",
    "114": "明",
    "115": "春",
    "116": "昨",
    "117": "是",
    "118": "晚",
    "119": "晨",
    "120": "晴",
    "121": "暖",
    "122": "最",
    "123": "月",
    "124": "有",
    "125": "期",
    "126": "来",
    "127": "样",
    "128": "次",
    "129": "正",
    "130": "此",
    "131": "气",
    "132": "没",
    "133": "法",
    "134": "活",
    "135": "热",
    "136": "然",
    "137": "爱",
    "138": "现",
    "139": "生",
    "140": "用",
    "141": "瘦",
    "142": "白",
    "143": "的",
    "144": "看",
    "145": "真",
    "146": "着",
    "147": "知",
    "148": "短",
    "149": "秋",
    "150": "种",
    "151": "秒",
    "152": "第",
    "153": "粗",
    "154": "紫",
    "155": "红",
    "156": "细",
    "157": "经",
    "158": "给",
    "159": "绿",
    "160": "美",
    "161": "老",
    "162": "者",
    "163": "而",
    "164": "胖",
    "165": "能",
    "166": "自",
    "167": "蓝",
    "168": "行",
    "169": "被",
    "170": "西",
    "171": "要",
    "172": "见",
    "173": "话",
    "174": "说",
    "175": "请",
    "176": "谢",
    "177": "起",
    "178": "身",
    "179": "过",
    "180": "还",
    "181": "这",
    "182": "进",
    "183": "道",
    "184": "那",
    "185": "都",
    "186": "里",
    "187": "钟",
    "188": "错",
    "189": "长",
    "190": "间",
    "191": "阴",
    "192": "雨",
    "193": "雪",
    "194": "非",
    "195": "面",
    "196": "风",
    "197": "高",
    "198": "黄",
    "199": "黑"
  },
  "vocab_size": 200
}